{
    "verifiedTextHeader": "All resources are Australian based and have been verified by health professionals and field experts",
    "about": "About",
    "contact": "Contact",
    "help": "Help",
    "welcome": "Welcome to the Grow & Go Toolbox!",
    "description": "Your one-stop shop for trustworthy, expert-verified nutrition advice to help feed children under 5.",
    "searchTheSite": "Start typing here...",
    "healthProfessionals": "Health professionals",
    "earlyChildhoodEducation": "Early Childhood Education & Care",
    "aboriginalAndTorresStrait": "Aboriginal & Torres Strait Islander",
    "aboriginalTitleTG1": "Topics picked for parents and families",
    "aboriginalDescriptionTG1": "Discover resources specific for parent and family needs",
    "aboriginalTitleTG2": "Topics to support education and health worker",
    "aboriginalDescriptionTG2": "Discover resources to support health and education professionals working with Aboriginal and Torres Strait Islander peoples.",
    "aboriginalTitleTG3": "Topics picked for Early childhood educators",
    "aboriginalDescriptionTG3": "Discover resources specific the early childhood education and care setting that is specific to Aboriginal and Torres Strait Islander people.",
    "homeAboriginalTitle": "Resources for Aboriginal & Torres Strait Islander peoples",
    "homeAboriginalDescription": "Explore resources for Aboriginal and Torres Strait Islander peoples.",
    "helpparentsAndFamiliesTitle": "Check out these helpful topics for parents and families.",
    "homeparentsAndFamiliesTitle": "Resources for Parents & Families",
    "homeparentsAndFamiliesDescription": "Explore resources for parents and families with young children.",
    "helpHealthProfessionalsTitle": "Resources to support health professionals.",
    "helpHealthProfessionalsDescription": "Discover commonly searched for resources on how to feed young children.",
    "homeHealthProfessionalsTitle": "Resources for Health Professionals",
    "homeHealthProfessionalsDescription": "Explore resources for health professionals caring for young children.",
    "helpECECTitle": "Parent friendly resources for your Childcare Centre",
    "helpECECDescription": "Here are some useful resources that are helpful in the Childcare Centre and that may be helpful to share wtih parents",
    "homeECECTitle": "Resources for Early Childhood Educators",
    "homeECECDescription": "Explore resources for those working in the Early Childhood Education and Care settings.",
    "ECECResourcesForYouTitle": "Looking for resources for yourself or colleagues?",
    "ECECResourcesForYouDescription": "Here are some resources for those working in the early education sector.",
    "ECECResourcesForFamiliesTitle": "Looking for resources to provide to families?",
    "ECECResourcesProfessionalDev": "Looking for professional development opportunities?",
    "ECECResourcesProfessionalDevBtn": "Professional development for health professionals",
    "ECECResourcesForFamiliesDescription": "Here are some parent and family resources that might be helpful.",
    "ECECStateSpecificTitle": "Looking for menu planning and policy documents for your state?",
    "ECECStateSpecificDescription": "Select your state for local support and resources for menu planning.",
    "ECECStateSpecificButton": "ACECQA Guidelines",
    "homeLanguagesTitle": "Multicultural resources",
    "homeLanguagesDescription": "Explore resources that have been translated into other languages or culturally adapted for Australia’s diverse population.",
    "PDModulesBtn": "Professional development Podcast",
    "PDModulesTitle": "The Grow & Go Podcast: Nutrition in Early Childhood Education and Care",
    "PDModulesDescription": "Explore our podcast series tackling common feeding issues for children under five in when in the early childhood education and care setting.",
    "homeGrowAndGoToolboxTitle": "The Grow & Go Toolbox resources",
    "homeGrowAndGoToolboxDescription": "Explore our suite of new resources created with Australian communities.",
    "growGoToolbox": "Grow & Go resources",
    "proudlySupportedBy": "Proudly supported by:",
    "resourceCategories": "Resource categories",
    "whoCanHelpDescription": "If you’re unsure which health professional could help with your child’s eating, use our tool to find the right person.",
    "FHPWhoButton": "Let's Go",
    "whatCanHelpDescription": "If you are not sure where to start, check out our nutrition resource categories.",
    "FHPWhatButton": "Browse our categories",
    "BrowseCategoriesTitle": "Browse these categories",
    "BrowseCategoriesDescription": "Look through the categories below to find resources about these topics. Alternatively, use the search bar to free search.",
    "ourPartners": "Our Partners",
    "submissionType": "Submission Type",
    "resourceFile": "Resource PDF file",
    "healthcareProfessionals": "Health care Professionals",
    "earlyChildhoodEducationAndCare": "Early Childhood Educators/carers",
    "aboriginalAndTorresStraitIslander": "Aboriginal and Torres Strait Islander Peoples",
    "baby": "Baby (0-1 years)",
    "toddler": "Toddler (1-3 years)",
    "preschooler": "Preschooler (3-5 years)",
    "general": "General (all ages)",
    "dragAndDrop": "Drag and drop files here or",
    "submitterInformation": "Submitter Information",
    "resource": "Resource",
    "browse": "Browse",
    "remove": "Remove",
    "parentsCarers": "Parents/carers",
    "quickLinks": "Quick Links",
    "accessibility": "Accessibility",
    "termsOfUse": "Terms of use",
    "doYouHaveUploadResource": "Do you have a resource you'd like to upload to the Grow & Go toolbox?",
    "fillOutForm": "Fill in the contact form with some details about you as the author and upload your resource using the space below.",
    "uploadCompanyLogo": "Upload Company Logo",
    "companyLogoAsterisk": "Logo is only needed if the company name does NOT appear in the drop down list",
    "uploadResource": "Upload a resource",
    "additionalInformation": "Additional Information",
    "resourceURL": "Resource URL",
    "resourceAbstract": "Resource Abstract",
    "uploadRes": "Upload resource",
    "updateRes": "Update resources",
    "shareUploadResource": "Share/Upload a resource",
    "uploadHere": "Upload here",
    "contactUs": "Contact us",
    "wouldYouLikeToContact": "Would you like to get in touch with us?",
    "connect": "Connect",
    "acknowledgment": "The Grow & Go Toolbox acknowledges Aboriginal and Torres Strait Islander people as the Traditional Custodians of the land and Sea. We acknowledge and pay our respect to their Elders past and present.",
    "inclusion": "The Grow & Go Toolbox, values and includes people of all backgrounds, genders, sexualities, cultures, bodies and abilities.",
    "management": "This website is managed and authorised by the ----------",
    "copyright": "© Copyright Grow & Go Toolbox",
    "FHPTool": "Finding a Health Professional Tool",
    "FHPDescription": "This is a tool to help you find the right person to help with your child's feeding, eating or mealtimes. The tool is designed for children 0-5 years.",
    "FHPQuestion": "Would you like to find a health professional in your local area or do you need a helpline?",
    "call000": "If this is an emergency, call 000",
    "helpLinesDescription": "Otherwise, the Raising Children website has a list of helplines you can call for 24 hour assistance:",
    "helpLinesBtn": "24 Hour Helplines",
    "FHPTrickyParagraph": "This tool gives you information on which health professional can help you and where to find your local health professionals.",
    "typesOfHealthcareBtn": "Types of health care in Australia",
    "topicsToTalkWith": "Topics to talk about with your ",
    "selectYourState": "Select your state:",
    "infoOnYourLocal": "To find information on your local ",
    "clickYourState": ", click your state on the map below.",
    "clickModalLink": "Click here for: ",
    "orCall": "Or Call  ",
    "copied": "Copied!",
    "QLD": "QLD",
    "NT": "NT",
    "WA": "WA",
    "SA": "SA",
    "NSW": "NSW",
    "ACT": "ACT",
    "VIC": "VIC",
    "TAS": "TAS",
    "buildAndShare": "Build and share your resources",
    "useTheLinks": "Use the links below to send us resources you have found or made, that we should include on our site",
    "selectOne": "Select one",
    "resourceTypes": "Resource Type",
    "ageGroups": "Age Group",
    "languages": "Language",
    "languageSubheader": "Please list all available languages for this resource and include multiple documents, clearly labelled with the appropriate language. If the resource is only available in English, simply write English below.",
    "categories": "Category",
    "breastfeeding": "Breastfeeding and formula feeding",
    "introducingSolids": "Introducing solids",
    "mealtime": "Mealtimes",
    "healthyLifestyle": "Healthy lifestyle",
    "nutrients": "Nutrients",
    "growth": "Growth",
    "healthConcerns": "Health concerns",
    "antenatal": "Antenatal",
    "multiculturalResources": "Multicultural resources",
    "multiculturalBasedResources": "Multicultural based resources",
    "language": "Language",
    "resourceType": "Resource Type",
    "book": "Book",
    "booklet": "Booklet",
    "brochure": "Brochure",
    "chart": "Chart",
    "factSheet": "Fact Sheet",
    "flyer": "Flyer",
    "guidelines": "Guidelines",
    "inforgraphic": "Infographic",
    "interactiveTool": "Interactive Tool",
    "homelanding": "Home/Landing Page",
    "poster": "Poster",
    "trainingManual": "Training Manual/Webinar",
    "audioVisual": "Audio Visual/Video",
    "webContent": "Web Content",
    "audiences": "Who are you?",
    "cultures": "Culture",
    "wasThisPageHelpful": "Was this page helpful?",
    "wasThisHelpful": "Was this helpful?",
    "feedbackButton": "Feedback Survey",
    "feedbackDescription": "We are always looking for ways to improve the Toolbox. If you have any feedback for us, please use the link below.",
    "tags": "Tags",
    "resourceTitle": "Resource Title",
    "seriesTitle": "Series title (if applicable)",
    "publisherApplicable": "Publisher (if applicable)",
    "publisher": "Publisher: ",
    "publicationDate": "Date published: ",
    "notAvailable": "Not available",
    "noResultsFound": "No results found",
    "otherResources": "Here are some other resources you may find helpful",
    "sortBy": "Sort by",
    "showing": "Showing",
    "to": "to",
    "of": "of",
    "entries": "Entries",
    "previous": "Previous",
    "next": "Next",
    "inAustralia": "In Australia, there are different ways of accessing health care. Click on the different types of health care below to find out more.",
    "healthcareTitle": "How healthcare works in Australia:",
    "healthcare1Header": "Community health",
    "healthcare1Content1": "Community health centres are found outside of public hospitals and provide health care to local areas. Community health care is usually free or low cost. Some services may be means tested. Check with your local community health centre about pricing.\n\nIn community health centres you can see:",
    "healthcare1Dotset1": "(*)General Practitioners (GP), doctors for a broad range of general issues(*)Nurses, including special nurses for babies, children and mums (note: maternal, child and family health nurses are free for all children up to 5 years).",
    "healthcare1Content2": "In some community health centres, you may be able to see:",
    "healthcare1Dotset2": "(*)Paediatricians, doctors with special knowledge about babies and children(*)Allied health professionals.",
    "healthcare1Content3": "Who you see in a community health centre depends on where the centre is, how big it is and what issues your child has. For severe or complicated issues, you might be asked to go to a bigger public hospital for help.\n\nAboriginal Community Controlled Health Organisations are health care services initiated and operated by local Aboriginal communities. See the ",
    "healthcare1Link1": "NACCHO website",
    "healthcare1Content4": " for your local service.\n\nIn regional and remote areas, rural nurses work in community health centres and can help people of all ages with a wide range of health issues. Rural nurses can help you access allied health professionals and doctors, if you need one.\n\nPlease note there are no community health centres in Tasmania.",
    "healthcare2Header": "Private services",
    "healthcare2Content1": "You can access health professionals in private clinics and some private hospitals by paying a fee. If you have health insurance you may be covered for some of the private clinic fee, but you may still need to pay an 'out-of-pocket' or 'gap' fee. Some General Practitioners (GPs) offer appointments that are paid by Medicare - these are called 'bulk-billed' appointments. If you have a ",
    "healthcare2Link1": "healthcare card",
    "healthcare2Content2": ", many GPs will offer bulk-billed appointments.\n\nIn private clinics you can see:",
    "healthcare2Dotset1": "(*)GPs, doctors for a broad range of general issues(*)Paediatricians, doctors with special knowledge about babies and children(*)Allied health professionals. It is recommended to see an allied health professional with experience in paediatrics (children).(*)Nurses",
    "healthcare2Content3": "If your child needs to see multiple health professionals e.g., a GP, physiotherapist and dietitian, you may need to visit different private clinics.In some situations, your family may be eligible for reduced costs for private allied health professionals. Speak to your GP about this.",
    "healthcare3Header": "Public hospitals",
    "healthcare3Content1": "Public hospitals provide free health care for any one with a ",
    "healthcare3Link1": "Medicare number",
    "healthcare3Content2": ". In a public hospital your child can see:",
    "healthcare3Dotset1": "(*)Paediatricians, doctors with special knowledge about babies and children(*)Allied health professionals (e.g., speech pathologist, occupational therapist, dietitian, physiotherapist)(*)Medical specialists, doctors with special knowledge about certain parts of the body such as hormones, bones or the brain(*)Nurses, including nurses with special knowledge about certain parts of the body",
    "healthcare3Content3": "Who you see in a public hospital depends on where the hospital is, how big it is, what issues your child has and how severe or complicated the issues are. To access allied health professionals and nurses in a public hospital, your child might need to be seeing a doctor in that hospital. Check with your closest public hospital or your General Practitioner (GP) if you are unsure.\n\nThere are often wait times for appointments with doctors, allied health professionals and nurses in public hospitals.\n\nIf it is an emergency, you can always go to your nearest hospital emergency department or call 000.",
    "healthcare4Header": "National Disability Insurance Scheme (NDIS)",
    "healthcare4Content1": "Some children and adults with a disability can access health care through the ",
    "healthcare4Link1": "NDIS",
    "healthcare4Content2": ". The health professionals you see through the NDIS (called 'providers') usually work in private clinics. The money you receive from NDIS to pay for your child's health care is called a 'plan'. If your child has enough funding in their NDIS plan, you should not need to pay any extra fees. The amount of funding your child has in their NDIS plan depends on what supports they need. Through the NDIS you can sometimes see:",
    "healthcare4Dotset1": "(*)Allied health professionals. It is recommended to see an allied health professional with experience in paediatrics (children).(*)Nurses(*)other people to help you and your child e.g., support workers",
    "healthcare4Content3": "If your child needs to see multiple health professionals e.g., a physiotherapist and dietitian, you may need to visit different private clinics.",
    "GPDescription": "A General Practitioner (GP) is a doctor that is specialised in a broad range of general medical issues for all ages. A GP is a good first person to speak to about any general medical issues.\n\nA GP that has an interest in paediatrics (children) is recommended.\n\nYour GP can make a referral to an allied health professional, if you need one. In some situations, your family may be eligible for reduced costs for private allied health professionals. Speak to your GP about this.\n\n**Even if you are seeing an allied health professional, it’s good to have a regular GP. ",
    "GPProfession": "General Practitioner",
    "GPGreenButton": "Find out more about how a General Practitioner can help you",
    "GPBlueButton": "Find your local General Practitioner",
    "MCHNProfession": "Maternal, Child and Family Health Nurse",
    "MCHNTitle": "Your Maternal, Child and Family Health Nurse can help with:",
    "MCHNDescription": "Your Maternal, Child and Family Health Nurse is a good first person to talk to about your child’s growth, development, health and wellbeing. They can give you practical tips on how to look after your child. Maternal, child and family health nurses are free for all Australian babies and children aged 0-5 years.\n\nIn some situations, your Maternal, Child and Family Health Nurse may recommend that you see a doctor or allied health professional. Read the sections on General Practitioner (GP) and allied health professionals to learn more about these health professionals.",
    "MCHNGreenButton": "What your Maternal, Child and Family Health Nurse can help with ...",
    "MCHNBlueButton": "Find your local Maternal, Child and Family Health Nurse",
    "MCHNCat1": "Feeding(*)Breastfeeding(*)Formula feeding(*)Burping baby(*)Baby vomiting(*)Introducing solids - when to start and what to give(*)Feeding toddlers and older children e.g., fussy eating",
    "MCHNCat2": "Growth and Development(*)Checking growth (weight and length)(*)Your child's learning(*)Your child's behaviour(*)Developmental milestones - tummy time, sitting, crawling, walking, talking",
    "MCHNCat3": "Day-to-day routines(*)Sleeping(*)Parenting",
    "MCHNCat4": "Stools and urine(*)Changing nappies and nappy rash(*)Number of dirty/wet nappies per day(*)Normal stools (poo) and urine (wee) for babies and children",
    "MCHNCat5": "Your child's health(*)Nurturing and loving your child(*)Preventing injuries and illness(*)Your emotions or your child's emotions(*)Immunisations(*)Teething and mouth health",
    "AHPProfession": "Allied Health Professional",
    "AHPTitle": "Here is a general description of what various Allied Health Professionals can do:",
    "AHPDescription": "Allied Health Professionals are a broad range of different health experts that are not nurses or doctors.\n\nClick the button below to find the right Allied Health Professional to help you and your child.\n**When looking for the right Allied Health Professional it is important to choose someone with experience working with children and who is experienced in the specific issue you are seeking help for. ",
    "AHPGreenButton": "Description of the various Allied Health Professionals",
    "AHPBlueButton": "Find the right Allied Health Professionals for your problem",
    "AHPPoint_1": "Lactation Consultants:# Experts in breastfeeding",
    "AHPPoint_2": "Dietitians:# Experts in food, breast or formula milk, special diets and child growth",
    "AHPPoint_3": "Speech Pathologists:# Experts in swallowing, chewing and food textures",
    "AHPPoint_4": "Occupational Therapists:# Experts in teaching your child independence in day to day activities",
    "AHPPoint_5": "Psychologists:# Experts in emotions, behaviour and mental health",
    "AHPPoint_6": "Social Workers:# Experts in families, coping with transitions, social support, and understanding health, community and government systems",
    "AHPPoint_7": "Dentists:# Experts in teeth and mouth health",
    "AHPPoint_8": "Physiotherapists:# Experts in muscles, joints, strength and movement",
    "iNeedHelpWith": "I need help with...",
    "iKnowMyHP": "I know what health profession I need to see...",
    "relatedProfessionals": "Here are some health professionals that may help:",
    "relatedResources": "Related Resources",
    "viewRelatedResources": "Scroll down to view some resources that are related to the issue you've identified",
    "seeMore": "See more",
    "allResultsShown": "All Results Shown",
    "showMeMore": "Show Me More",
    "showMeTheResources": "Show me the resources",
    "getInTouch": "Get in touch with us",
    "getInTouchBelow": "Contact us below with your feedback, suggested resources, or questions",
    "submit": "Submit",
    "firstName": "First Name",
    "lastName": "Last Name",
    "emailAddress": "Email Address",
    "company": "Company",
    "subject": "Subject",
    "message": "Message",
    "cantFindTitle": "Can't find what you're looking for?",
    "cantFindText": "Our team is always creating new resources to include in our database. Please contact us with any resource ideas or suggestions using the \"Contact us\" button.",
    "resourcesComingSoon": "Resources coming soon",
    "publicServiceBtn": "Public Services",
    "privateServiceBtn": "Private Services",
    "communityServiceBtn": "Community Services",
    "dentalServiceBtn": "Dental Services",
    "publicHospitalsBtn": "Public Hospitals",
    "invalidEmail": "Email format is invalid.",
    "invalidResourceURL": "Resource URL is invalid.",
    "languagesCarouselDescription": "We currently have resources available in 30+ languages. Scroll through the buttons below to find the language you are looking for.",
    "homeLanguagesButton": "Can't find your language?",
    "letUsKnow": "Let us know...",
    "resourcesForHP": "Resources for Health Professionals",
    "professionalDevForHP": "Professional development for health professionals",
    "professionalDevForECEC": "Professional development for Early Childhood Educators and Carers",
    "personaliseResource": "Personalise-a-Resource",
    "shareResource": "Share a resource",
    "resourcesForParentsAndFamilies": "Resources for all parents & families",
    "resourcesATSIFamilies": "Resources for Aboriginal and Torres Strait Islander families",
    "FHP": "Find a Health Professional",
    "findFoodAid": "Find food aid",
    "resourcesForECE": "Resources for early childhood educators",
    "G&GPodcast": "The Grow & Go Podcast: Nutrition in Early Childhood Education and Care",
    "ECECProDev": "Early childhood education professional development",
    "ourResources": "Our resources",
    "browseCategories": "Browse resource categories",
    "aboutUs": "About us",
    "comingSoon": "Coming soon",
    "comingSoonDescription": "This tool is currently in development. Come back soon!",
    "forMoreInformation": "For more information about tools in development...",
    "followUs": "Follow us",
    "earlyChildhoodEducators": "Early childhood educators",
    "parentsAndFamilies": "Parents & families",
    "culturallyAdaptedResourcesTitle": "Culturally adapted resources",
    "culturallyAdaptedResourcesDescription": "These resources provide information on cultural eating practices. They describe core foods, mealtime environments and beliefs that are important to consider when giving nutrition advice to different cultural groups.",
    "maoriAndPacificIslander": "Māori and Pacific Islander",
    "multiculturalEatingPractices": "Multicultural eating practices",
    "availableLanguages": "Available languages",
    "applyFilters": "Apply filters",
    "clearFilters": "Clear filters",
    "selectedFilters": "Selected filters:",
    "T&C": "Website terms and conditions",
    "T&CDescription": "Please read through the website terms and conditions outlined below.",
    "T&CHeader-1": "Acceptance of terms and formation of contract",
    "T&CParagraph11": "These terms and conditions form an agreement between You and UQ, which You accept from the time You Start using the Website.",
    "T&CParagraph12": "If You do not agree to be bound by these terms and conditions, stop using the Website immediately.",
    "T&CParagraph13": "As a UQ website, these terms and conditions incorporate UQ’s general website privacy and terms and conditions as applicable from time to time <https://uq.edu.au/legal/website-terms-of-use/>. To the extent of any inconsistency, these terms and conditions will prevail.",
    "T&CHeader-2": "UQ Content and Third Party Content",
    "T&CParagraph21": "Unless otherwise indicated, all intellectual property rights in UQ Content (including copyright in the UQ Content and any trade marks) of this Website is the property of UQ under Australian copyright law.",
    "T&CParagraph22": "The Website may also include content whose copyright belongs to third parties, including the Third Party Content, that has been lawfully included on this Website by agreement or specific licence.",
    "T&CParagraph23": "You may view, copy and distribute the material contained on the Website including the UQ Content and Third Party Content only by agreeing to the terms of the Creative Commons licence CC BY-NC-ND 4.0 (https://creativecommons.org/licenses/by-nc-nd/4.0/).  That licence enables you to copy and distribute the material in any medium or format in unadapted form only, for non-commercial purposes only, and only so long as attribution is given to the creator.",
    "T&CHeader-3": "User Content",
    "T&CParagraph31": "You will retain all right, title and interest in the User Content You provide to UQ, and UQ will not claim any ownership of the User Content.",
    "T&CParagraph32": "You grant UQ an irrevocable, worldwide, perpetual, royalty-free, transferable, non-exclusive licence to use, reproduce, copy, commercialise, modify, adapt, publish, transmit, distribute, communicate, translate, display and create derivative works of any User Content, in connection with the Website. You grant us the right to use your name, image, voice and likeness (as may be applicable) in connection with the User Content.",
    "T&CParagraph33": "You provide (and must procure from others) irrevocable and unconditional consent for any copyright works forming part of User Content, to any act or omission that would otherwise infringe moral rights in relation to the relevant work, to make alterations or deletions to the relevant work and any failure to attribute authorship of the relevant work to that author.",
    "T&CParagraph34": "Any rights and consents provided by You for the User Content (and such other related information) will also apply to third party services that are integrated with the Website.",
    "T&CParagraph35": "You warrant that all User Content: (a) is provided free of encumbrances; (b) is accurate and complete; (c) is not libellous, defamatory, discriminatory, insulting, threatening, obscene and does not contain inappropriate language or imagery or is otherwise objectionable; and (d) that You own or have the necessary licences and rights to provide such User Content to UQ and that any User Content will not infringe any rights of third parties (including intellectual property rights or confidentiality obligations).",
    "T&CParagraph36": "UQ may in its sole direction refuse to publish, modify or delete any User Content at any time.",
    "T&CHeader-4": "Privacy",
    "T&CParagraph41": "UQ’s Privacy Management Policy specifies that the university must collect, store, provide access to, use and disclose personal information in accordance with the Information Privacy Act 2009 (Qld). Whenever a UQ website (including this Website) or online system collects or uses personal information, it must do so in accordance with this policy and with state and federal privacy laws.",
    "T&CParagraph42": "More information on privacy at UQ can be obtained from the Right to Information and Privacy Office.",
    "T&CParagraph43": "If You have any questions or concerns about personal information displayed on, or collected by, the Website, You can: use the feedback form linked from the page footer or contact the Right to Information and Privacy Coordinator.",
    "T&CParagraph44": "Records of Your correspondence with us, including when You email us via the Website, or contact us via an online form, must be managed according to UQ’s Record Management Policy.",
    "T&CHeader-5": "Disclaimer and limitation of liability",
    "T&CParagraph51": "The information on this Website is for educational purposes only and does not replace the advice of medical and health professionals. The advice of qualified health and medical practitioners should be obtained to make sure information on this Website is suitable for You (and, if applicable, Your child).",
    "T&CParagraph52": "UQ does not warrant or represent the accuracy, currency, completeness or suitability of any information or material available on the Website, including the UQ Content or Third Party Content.",
    "T&CParagraph53": "You are responsible for making Your own assessment of the material presented and are advised to verify the quality, accuracy, context, currency, completeness and suitability of material.",
    "T&CParagraph54": "UQ does not warrant or represent that the Website will be available at all times, that access will be uninterrupted or that the Website is error or virus free.",
    "T&CParagraph55": "UQ reserves the right to change information or material on the Website at any time without notice.",
    "T&CParagraph56": "Links to any third party websites or content (including any guidelines or recommendations or Third Party Content), external to UQ, should not be construed as implying any relationship with and / or endorsement of the external site or its content by UQ, nor any commercial or other relationship with the owners of such site.",
    "T&CParagraph57": "UQ is not liable to You under or in respect of these terms and conditions whether in contract, tort (including negligence) or statute or for any other cause of action for any expenses, losses, costs or damages which are directly or indirectly incurred in connection with Your use of the Website. However, nothing in these terms and conditions operates to limit or exclude liability that cannot be limited or excluded at law.",
    "T&CHeader-6": "Indemnity",
    "T&CParagraph61": "You indemnify and hold harmless UQ and its officers, personnel, agents, successors and assigns against any claim, action, proceeding, judgment, damage, loss, expense or liability incurred or suffered by, or brought, made or recovered against UQ in connection with any breach of these terms and conditions by You.",
    "T&CHeader-7": "Complaints and enquiries",
    "T&CParagraph71": "Your rights are taken seriously by UQ. If You think Your rights have been breached, or if you have a complaint about the Website, contact UQ so that we can investigate the issue. Please send an email addressed to nutritionforchildren@uq.edu.au",
    "T&CParagraph72": "All other enquiries relating to web content should be directed to the authorised officer listed in the footer of every page.",
    "T&CHeader-8": "Definitions",
    "T&CParagraph81": "Website means the ‘Grow and Go Toolbox’ (a catalogue of nutrition resources for young children) and all content located at www.growandgotoolbox.com",
    "T&CParagraph82": "Third Party Content means any information, content or material that is uploaded, posted or transmitted to the Website by any other person who is a user of the Website. This is part of the library of resources on the Website.",
    "T&CParagraph83": "User Content means any information, content or material that You upload, post or transmit to the Website (including if provided to UQ via email). This is part of the library of resources on the Website.",
    "T&CParagraph84": "UQ means The University of Queensland (ABN 63 942 912 684).",
    "T&CParagraph85": "UQ Content means any information, content or material that UQ and its personnel create and upload, post or transmit to the Website (and does not include User Content or Third Party Content). This is part of the library of resources on the Website.",
    "T&CParagraph86": "You means you as a user of the Website.",
    "T&CHeader-9": "General",
    "T&CParagraph91": "(Amendment) These terms and conditions may be amended by UQ only from time to time. UQ will provide notice via email to registered users of the Website of the updated terms and conditions. For all other users, the current version of the terms will be those that appear on the Website.",
    "T&CParagraph92": "(Entire agreement) These terms and conditions contains the entire agreement of the parties as to its subject matter. It sets out the only representations and warranties relied on by the parties when entering into these terms and conditions.",
    "T&CParagraph93": "(Governing law) These terms and conditions are governed by the law of Queensland. Each party irrevocably submits to the non-exclusive jurisdiction of the courts of Queensland, Australia and courts competent to hear appeals from those courts. If a party is a foreign entity, the United Nations Convention on Contracts for the International Sale of Goods does not apply for the purpose of these terms and conditions.",
    "T&CParagraph94": "(Waiver) A right under these terms and conditions may only be waived by a party in writing.",
    "T&CParagraph95": "Date of current version: July, 2024.",
    "accessibilityDescription": "Please read through the website accessibility guidelines.",
    "accessibilityHeader-1": "Website Design",
    "accessibilityDesc": "Our website design aims to follow the World Wide Web Consortium’s Web Content Accessibility Guidelines version 2.0 (WCAG 2.0) at level AA. The WCAG define how designers and developers can improve website accessibility for people with disabilities.",
    "accessibilityULDesc2": "The accessibility features available on this site include:",
    "accessibilityUL2Bullet1": "skip links and a logical tab order to navigate using assistive technologies;",
    "accessibilityUL2Bullet2": "filtering and sorting capabilities",
    "accessibilityUL2Bullet3": "pagination",
    "accessibilityUL2Bullet4": "size-responsiveness",
    "accessibilityHeader-2": "Appearance and Readability",
    "accessibilityULDesc3": "You can change the appearance settings on your computer or browser to help see what is on your screen. Vision Australia has given some computer tips and tricks, including:",
    "accessibilityUL3Bullet1": "enlarging the font size",
    "accessibilityUL3Bullet2": "adjusting contrast and background colours",
    "accessibilityUL3Bullet3": "using a larger cursor or adding a cursor trail",
    "artistStory": "Artist story",
    "acknowledgments": "Acknowledgments",
    "steeringGroup": "Steering group participants",
    "steeringGroupThanks": "We would like to thank all steering group participants and their associated organisations involved:",
    "consumerPanel": "Consumer panel participants",
    "consumerPanelThanks": "Thank you to all consumer panel participants who volunteered their time to provide feedback on the development of this project. Your feedback was invaluable to the project both on the research side and on the project execution. Thank you for providing guidance on resource development, giving feedback on project design and participating in the co-design process.",
    "mediaParticipants": "Media participants",
    "mediaParticipantsThanks": "Thank you those who participated in the creation of the multi-media aspects of this project. That includes people who participated in the photography, video and audio aspects of this project.",
    "meetTeam": "Meet the team",
    "aboutTheArtist": "The artist and her story",
    "chiefInvestigator": "Chief Investigator",
    "helenDesc": "Helen is an Advanced Accrediting Practising Dietitian whose work aims to improve the nutritional health of all Australians. She was privileged to lead the team who designed and developed the Grow and Go Toolbox.",
    "digitalManager": "Digital Manager",
    "philipDesc": "Phil is the manager of the eLIPSE Software Engineering team responsible for the delivery of the Grow and Go Digital Hub and Digital Resources. Phil works in UQ’s eLearning domain providing expertise in the realisation of innovative new products.",
    "projectManager": "Project Manager",
    "clareDesc": "Clare is an Accredited Practising Dietitian and mother. Her research interests include obesity and chronic disease prevention and management across the lifespan. Her role in this project was to manage the team to achieve the project outcomes.",
    "projectOfficerDieteticResearcher": "Project Officer - Dietetic researcher",
    "tashDesc": "Tash is a paediatric clinical and research Accredited Practising Dietitian and mother. Her clinical and research interests include paediatric weight management and nutrition in children with muscle and bone conditions. Her role in the project was to develop the database of resources, develop new resources and conduct consumer panels.",
    "knowledgeTranslationsImpactManager": "Knowledge Translations and Impact Manager",
    "cearaDesc": "Ceara is a designer who specialises in the communication of complex topics. Her role on this project includes the design and layout of the website, the development of new resources, and the learning design of the professional development courses. She is also completing a PhD in visual communication design alongside this project.",
    "jacquiDesc": "Jacqui is a paediatric Accredited Practising Dietitian and mother. Her research interests include optimising nutrition in children with Autism Spectrum Disorder, ADHD, and accentuated sensory response to food. Her role in this project was to identify existing resources, conduct consumer panels and help to develop new resources.",
    "projectOfficerHealthBehaviourResearcher": "Project Officer - Health Behaviour Researcher",
    "beaDesc": "Beatrice’s work promotes optimal health in various age groups by targeting everyday behaviours including physical activity, diet and sleep. She has a particular interest in using digital technologies to improve the reach of health promotion programs. Her role on this project was to support all aspects of planning and evaluation.",
    "founderAndArtist": "Founder and artist at Marrawuy Journeys",
    "stellaDesc": "Stella is an Accredited Practising Dietitian and researcher with a special interest in nutrition for children. She has previously lived and worked in the Torres Strait, Central Australia and East Arnhem land as a clinical dietitian and public health nutritionist. She is passionate about providing culturally safe care in nutrition and dietetics.",
    "projectOfficerResearch": "Project officer and Research fellow (Indigenous engagement)",
    "sarahDesc": "Sarah Richards is the creator of the Aboriginal and Torres Strait Artwork found across the Grow and Go Toolbox. A Ngiyampaa woman born on Gadigal land, Sarah is a contemporary artist living on Ngunnawal/ Ngambri country since 2012. Sarah was awarded ACT NAIDOC Artist of the year in 2015. In 2018, Sarah used the knowledge from her commerce degree and CPA qualification to turn her passion from a hobby into a small business and created Marrawuy Journeys. Marrawuy (Mar-ra-way) in her ancestors’ language of the Wongaibon people means red kangaroo and was the totem of one of her ancestors, Richard King. This is one of the reasons she has chosen to go by Marrawuy Journeys but the other is the fact that a kangaroo can’t easily jump backwards. This also resonates strongly with Sarah because no matter what challenge she is thrown, she keeps moving forward. Marrawuy Journeys has a vision of healing as individuals so that we can heal as a country. Having a creative outlet allowed Sarah to undergo a journey of healing",
    "artistQuote": "Having a creative outlet has allowed me to undergo a journey of healing. I create a space for others to have the opportunity to experience the same. I believe that we all have something to heal from and if we can heal as individuals, it will contribute to our healing as a country.",
    "aboutG&G": "About the Grow & Go Toolbox",
    "welcomeP1": "The Toolbox has resources for everyone caring for young children, including parents and families, education, and health professionals. The Toolbox contains thousands of resources from trustworthy sources on a range of topics including breastfeeding, introducing solids, fussy eating, to allergies and healthy lunchboxes.",
    "welcomeP2": "This project was funded by the Australian Department of Health and Aged Care through a Public Health and Chronic Disease grant and completed at The University of Queensland.",
    "atsiMissingResources": "Are there resources you think we should include here?",
    "PDCarouselHeader": "Professional development, support, and training for the early education sector",
    "PDFootNote": "*Please note that professional development (PD) is not state specific. All PD listed can be completed regardless of the state you work in.",
    "goToParentsAndFamilies": "Visit our parents & families page",
    "smthngDifferent": "Looking for something different?",
    "recommendedWebsites": "Here are some recommended websites, media, and workshops* to help you support your child’s eating.",
    "recommendedWebsitesNote": "*Please note the Grow&Go Team have not reviewed all content in these resources. These resources are recommend as they are produced by individuals or organisations that use evidence-based information.",
    "checkPodsquad": "Check out Podsquad!",
    "visitPodsquad": "Visit PodSquad",
    "podsquadDesc": "It's a free play-based app from Health and Wellbeing Queensland to help families make healthy happen.",
    "close": "Close",
    "goBack": "Go Back",
    "viewPerPage": "View per page:",
    "resultsFound": "results found",
    "readTheStory": "Read the story",
    "readThePhilosophy": "Read the Grow & Go Philosophy",
    "ggPhilosophy": "The Grow & Go project philosophy:",
    "findOutMore": "Find out more",
    "artworkStoryHeader": "The Grow & Go Artwork, and its story:",
    "sarahWho": "Sarah is a Ngiyampaa woman born on Gadigal land.",
    "artwork1": "“Nurturing Growth” was created for the University of Queensland Grow and Go Toolbox research project and emphasises the overarching theme of growth. At the heart of the composition lies the central element, symbolising the Grow and Go Toolbox itself. The element’s five branches represent the vital task of feeding children under five years old, serving as a visual representation of the project’s core mission. Surrounding this central element, parents, caregivers, education professionals, and health experts are abstractly depicted in the shape of a sun and its rays accessing the abundant resources available to provide optimal nutrition for the young children in their care. This portrayal underscores the significance of",
    "artwork2": "collaboration and expertise in nurturing the growth of these children, highlighting the multifaceted support system encompassed by the Grow and Go Toolbox. Furthermore, the artwork beautifully encompasses three distinct themes. The first theme, development and learning is represented by three icons that encapsulate the key growth stages of a child under five - newborn, crawling infant, and walking toddler. These icons serve as powerful visual markers of the transformative journey every child experience during their formative years.",
    "findAboutArtist": "Find out about the Artist",
    "findAboutArtwork": "Read the artwork story",
    "ahpTips": "Tips when seeing an allied health professional",
    "ahpTipsModalHeader": "Tips for seeing an allied health professional",
    "ahpTipsList": "Find the right person for the issue. Use our tool or if you are not sure, talk to your GP or maternal and child health nurse.#Check whether you need a referral. This information is usually found on the website for the hospital, community health centre or private clinic.#Check whether the allied health professional has experience with children or ‘paediatrics’. If you are not sure, try calling the hospital, centre or clinic.#Check what types of services they provide. Some options might be Chronic Disease Management Plan, NDIS, bulk-billing, or private fees.#Check the fees. It is not nice to be surprised with a fee! If you are not sure, try calling the hospital, centre or clinic.#Put your child on the waiting list. Many health professionals will have a waiting list, but it is important to put your child’s name down.",
    "publicServicesModalFooter": "Please note you will require a referral to see an allied health professionals in a public hospital.  Please speak to your GP about referrals and other options.",
    "adminLogin": "Administrator Login",
    "loginDescription": "Fill the login form below to access. If you do not have an administrator account, please click ",
    "here": "here",
    "username": "Username",
    "password": "Password",
    "login": "Login",
    "lumpyRoadToSolids": "The lumpy road to solids",
    "lumpyRoadToSolidsText": "The road to solids can be a lumpy one. This resource is designed to help smooth out some of those lumps along the way.",
    "downloadThePdf": "Download the pdf",
    "developmentalStage": "Developmental stage",
    "feedingNeeds": "Feeding needs",
    "stage0": "Birth to 2 months",
    "stage0DevelopmentalStage": "Your baby has a natural reflex to suckle on the breast or bottle.",
    "stage0FeedingNeeds": "Breast or formula feeding only",
    "stage1": "2 - 6 months",
    "stage1DevelopmentalStage": "Your baby is starting to learn when it is time to feed from two months of age.",
    "stage1FeedingNeeds": "Breast or formula feeding only",
    "stage2": "Around 6 months",
    "stage2DevelopmentalStage": "You can introduce solids when your baby can hold their head unsupported with good control and are showing signs they are interested in food, for example:*Reaching for food*Showing excitement about food*Watching you eat*Opening mouth to accept a spoon*Less tongue thrusting",
    "stage2FeedingNeeds": "Smooth, runny puree",
    "stage2AdditionalText": "For example: Start with 1-2 teaspoons once per day. Let your child lead the way with how much and how often you give solids. Introduce solids when your baby is the most alert, this will be different for each baby but is often after a sleep. Offer breast or formula feeds first, solids can be offered after or in between feeds.",
    "stage3": "6 - 7 months",
    "stage3DevelopmentalStage": "Your baby will be learning how to…*sit for short periods with support*do chewing movements*move foods from the side of their mouth to the middle with their tongue*hold and grip with their hands e.g., holding bottle or finger foods",
    "stage3FeedingNeeds": "Lumpy puree, soft mash or finger foods",
    "stage3AdditionalText": "The number of meals you give your baby can be slowly increased to 3 meals per day. Let your baby guide you. This will help your baby recognise when they are hungry and when it is time for a meal. Expose your baby to new foods and textures. Offer breast or formula feeds first, solids can be offered after or in between feeds. Include your baby at mealtimes, even if they are not eating, this teaches them about the social aspects of mealtimes.",
    "stage4": "7 - 8 months",
    "stage4DevelopmentalStage": "Your baby will be…*starting to move foods from the middle to the side of the mouth and back again with the tongue*more coordinated with their jaw and tongue movements which allows more complex food textures",
    "stage4FeedingNeeds": "Move away from only puree and mashed foods and start to introduce a wider range of finger foods",
    "stage4AdditionalText": "Offer solids at breakfast, lunch and dinner, and at morning and afternoon tea. Be attentive and let your baby tell you when they have had enough. Offer breast or formula feeds first, solids can be offered after or in between feeds.",
    "stage5": "8 - 10 months",
    "stage5DevelopmentalStage": "Your baby will be…*getting better with feeding themselves with their hands*able to move food with their tongue*getting better at drinking from an open cup (if they have been exposed to this)*getting better at chewing*able to pick up smaller pieces of food with their fingers",
    "stage5FeedingNeeds": "Introduce more chewy and harder foods, and smaller finger foods.",
    "stage5AdditionalText": "When introducing new foods try and make sure your baby is alert and not too tired. This can be different for each child, but is often after sleeping. Offer solid foods before breast or formula milk from this age onwards.",
    "stage6": "10 - 12 months",
    "stage6DevelopmentalStage": "Your baby will be…*able to start to use cutlery*licking foods from lips and spilling less foods from the sides of their mouth*getting even better at biting and chewing",
    "stage6FeedingNeeds": "Your baby’s feeding skills will continue to develop over many years. Continue to offer a variety of textures and types of foods to make sure your baby is getting the nutrition they need",
    "stage6AdditionalText": "Encourage your baby to start to use child-sized spoons and forks to feed themselves.",
    "stage7": "12+ months",
    "stage7DevelopmentalStage": "Your baby will be…*getting better with using cutlery*getting better with feeding themselves with their hands*able to hold foods with one hand*getting better at chewing tougher foods*eating more easily and faster*getting better at closing their mouth when chewing, spilling less food from their mouth",
    "stage7FeedingNeeds": "You can continue to breastfeed for as long as you and your baby would like to, along with providing solid foods.",
    "stage7AdditionalText": "From 12 months your baby can have cow’s milk, maximum of 1 cup per day. Formula fed baby’s do not need to continue having formula unless it is advised by a health professional. Your baby should transition to using cups and stop using bottles by 12 months.",
    "stage0ModalText": "From birth your baby has a reflex to suckle on the breast or bottle. They will respond to being put to the breast or being given a bottle.",
    "stage1ModalText": "From around two months, your baby may develop a regular feeding pattern. However, it is important to respond to your baby’s feeding cues and signs they have had enough milk. This is called responsive feeding.",
    "furtherInfo": "Further information:",
    "stage2ModalContent0Text": "When you start solids, your baby may gag. Over time your baby’s gag reflex starts to become less sensitive (gags less easily). **Gagging is ok**, it protects against choking and it’s a way of baby learning about food and textures. **Choking is not ok**. It is important to always supervise your baby when they are eating. Use the information below to learn more on gagging vs choking.",
    "stage2ModalContent1Text": "Giving your baby the nine common food allergens (egg, cow’s milk, wheat, soy, peanut, tree nuts, sesame, fish and shellfish) before their first birthday can help prevent food allergies. Introduce these foods even if your child is at high risk of allergies (e.g., your baby has eczema). If your baby has been diagnosed with a food allergy, do not give that food.",
    "stage2ModalContent2Text": "Your baby needs iron rich foods when they start solids, for example:",
    "stage2ModalContent3Text": "Introduce savoury vegetables before sweet foods like fruits, sweet potato and pumpkin, to help baby be less fussy with vegetables later. Give savoury vegetables on their own without sweet fruit, potato or pumpkin so they can get used to their taste.",
    "stage2ModalContent4Text": "Parents may choose to follow baby led weaning or more traditional ways of feeding, if done safely both are good options.",
    "stage3ModalHeaderText0": "At 6-7 months your baby should be given soft lumpy or mashed foods, or if following baby led weaning a range of finger foods. This will allow baby to learn about new textures and feeding skills. Your baby’s iron requirements are still high at this age, so provide **iron rich foods daily**.",
    "stage3ModalHeaderText1": "Below are examples of foods you could offer your baby based how you are introducing solids.",
    "stage3ModalHeaderText2": "The best drinks for your baby are breastmilk or formula, and water. This is a good time to introduce a sippy cup, straw cup or open cup.",
    "stage3ModalContent0Text": "Mash potato or pumpkin made with breastmilk, formula or a small amount of cow’s milk:Slow cooked, soft **meats** or **minced meats**:Flaked **fish** (no bones):Smooth nut butter mixed with water, breastmilk or formula:Soft fruits e.g., ripe pear, mango, avocado, banana:Cooked apple:Risotto or wet rice dishes:**Dahl (lentils)**:**Mashed kidney, butter or lima beans with breastmilk, formula or a small amount of cow’s milk**:**Mashed, soft-cooked peas or broccoli**",
    "stage3ModalContent1Text": "Well-cooked broccoli or cauliflower florets:Toast soldiers spread with smooth nut butter (no crust):Pasta shapes baby can hold (e.g., large penne, spirals):**Soft cooked or minced meats**:Strips of **omelette**:Pieces of fruit cut into strips (e.g., watermelon pieces, pear)",
    "ironRichFoods": "*All foods pictured are iron rich",
    "ironRichFoodsBolded": "*All foods in bold are iron rich",
    "stage4ModalText1": "As your baby starts to sit for a longer time for meals, make sure your baby is sitting correctly for feeding.",
    "stage4ModalText2": "Limit squeezy baby foods pouches as they don’t allow baby to develop skills to manage more complicated textures.",
    "stage4ModalText3": "Food ideas for this stage:-Chicken, pork or beef mince or meatballs-Orange or mandarin segments chopped in half, berries, corn on the cob-**Lamb chop** on bone (to suck on and chew, unlikely to eat)-**Chicken drumstick meat** (remove the bone)-Rusks-Baked potato or sweet potato (large cubes that can be held)-Crackers with avocado or **peanut butter**-Slices of **omelette**",
    "stage4ModalText4": "Babies born prematurely may need to start solids at different times based on their developmental stage and abilities, and their nutritional status in particular their iron levels. If your baby was born prematurely, is not not able to manage different textures or not showing interest in solids by 8 months, see your local Maternal, Child and Family Health Nurse, GP or Paediatrician.",
    "stage5ModalText1": "Follow baby’s lead to introduce more chewy and harder foods. You may like to pick one goal to focus on for each meal e.g., introduce one new texture (e.g., crunchy peanut butter on toast) at breakfast time. If you try and introduce too many new textures or foods at once, your baby may become overwhelmed. You may need to offer your baby a new texture or food many times before they will eat it.",
    "stage5ModalText2": "Food ideas:-**Stir fried meat strips** (to suck on or chew, unlikely to eat)-Slices of **steak** (to suck on or chew, unlikely to eat)-Crumbed **fish**-Pieces of **lasagne**-Dried fruit-Crunchy **nut butter** on **toast**.-Quartered cherry tomatoes or grapes",
    "stage6ModalText1": "When introducing new foods allow your baby to experiment. Your baby might not eat the food, but they may play with it. This is a normal part of learning new foods and textures. ",
    "stage6ModalText2": "At 10-12 months introduce your baby to more family meals. Use mealtimes to role model good eating behaviours (e.g., trying new vegetables). This is a good time to introduce cutlery to your child’s mealtimes and role model how to use them.",
    "stage6ModalText3": "This is a good time to use food activities that don’t require children to eat the food, but rather are about exploring and playing with food. This provides a low pressure environment for children to interact with foods they are not familiar with or comfortable eating, and become more comfortable with them. ",
    "stage7ModalText1": "By 12 months your baby should be able to eat most family foods with you. Eating together as a family is an excellent opportunity to role model good eating behaviours. All families are different, your family meal could be at any time in the day that works for you.",
    "stage7ModalText2": "Your toddler may refuse foods sometimes and there are many reasons why including:-Eating lots of snacks through the day-Drinking too much milk or juice-Being too tired or not hungry-Not being very active that day-Illness",
    "stage7ModalText3": "Some strategies to try when your toddler refuses foods include:-Offer new foods at breakfast or lunch time, toddlers may be too tired to try new foods or eat a big meal in the evenings-Avoid distractions at mealtimes e.g., TV, music, devices-Develop and stick to a mealtime routine (e.g., three main meals and two snacks) instead of grazing, grazing can make children confused about if they are hungry or not-Offer water as your child’s main drink",
    "tinsResourceTitle": "Your handy guide to formula tins",
    "tinsResourceSubtitle": "Wondering which formula to buy?",
    "tinsResourceText": "This guide is for you! Whether you’re unable or choose not to breastfeed, or you need to mix-feed your baby with breast milk and formula, we’ve got you covered.\nAll Australian formula brands must meet strict nutrition standards, which make the infant formula as similar as possible to breast milk. Unless your baby has a specific health issue, all formulas are safe.\nChoosing the right formula can be tricky because formula companies often use technical words without explaining what they mean. This guide will help you ‘break the code’ and understand the words on formula labels.",
    "babyFoodsResourceTitle": "Choosing baby foods:",
    "babyFoodsResourceSubtitle": "What means what?",
    "babyFoodsResourceText": "This resource is for parents and carers looking for information on baby foods for children under 12 months. This resource explains the claims found on the packaging, guidance on reading the ingredients list and nutrition information panel, and things to consider about using baby food.\nHomemade foods are the best option for your baby, but there may be times when you need to use store-brought baby foods. It is important to note that store-brought baby foods do not provide all the nutrition your child needs and should not be their main food source. If you need to use store-brought baby foods there are a few things to consider, and this resource will help guide you in making the best choice.",
    "allergyTitle": "My baby has an allergy; what do I pick?",
    "allergyText1": "If your baby has a diagnosed allergy or intolerance, your doctor will advise you on the foods to avoid. Some baby foods will not list all ingredients on the front the package. It’s important to always check the ingredients list for allergens before giving the foods to your baby. A paediatric dietitian can help manage your child’s allergy.",
    "allergyText2": "To learn more about preventing allergies in your child please visit Nip Allergies in the Bub for the most up to date information.",
    "allergyText3": "Looking for a paediatric dietitian? Try our Find a Health Professional tool.",
    "allergyBtn1Text": "Nip allergies in the Bub",
    "allergyBtn2Text": "Find a Health Professional",
    "interactiveInstruction1": "Use the arrow keys to scroll through the various infant formula type. Hover your mouse over the",
    "interactiveInstruction2": "button to find out more about what that label means.",
    "flipTinBackTooltip": "Click here to see the back of the formula can",
    "flipTinFrontTooltip": "Click here to see the front of the formula can",
    "interactiveInstruction3": "Use the arrow keys to scroll through the various claims that are made by baby food companies. Hover your mouse over the",
    "interactiveInstruction4": "button to find out more about what that label means.",
    "flipPouchBackTooltip": "Click here to see the back of the baby food pouch",
    "flipPouchFrontTooltip": "Click here to see the front of the baby food pouch",
    "pouchLids": "Food should be served on a spoon; babies should not suck directly from a pouch. This can affect the development of chewing and swallowing.",
    "costPerPouch": "Store-bought baby foods can be expensive compared to homemade.",
    "packageSize": "The amount of food a child needs depends on age and activity. They may not need a full pouch or pot of store brought food in one meal. Make sure you check the storage instructions to keep any leftovers safely.",
    "ageTexture1": "The age listed is a rough guide of when its safe for your baby to eat that particular food. It is set by the manufacturer based on the texture of the food. From 6 to 8 months, babies should move from pureed to mashed foods, then minced and chopped foods. By eight months, most babies should be able to eat finger food.",
    "ageTexture2": "Store-bought baby food usually has the same texture with little variation e.g., puree. Home-made foods allow you to introduce different textures and flavours, which helps your baby learn how to chew and explore new tastes.",
    "ageTexture3": "The best time to introduce new textures is before ten months old. If you wait until after ten months, it could lead to eating difficulties and fussiness. If you need to use a store-bought baby food, it is important to choose one with age-appropriate texture to support your child’s oral development and prevent fussy eating.",
    "ageTexture4": "See the Lumpy Road to Solids for information on age appropriate textures and alternative food options.",
    "ttc1": "Store-bought baby food in Australia does **not provide** all the nutrients your baby needs and **should not be** their main food source.",
    "ttc2": "Babies **should eat** fish and shellfish, egg, nuts, wheat, cow’s milk, soy, and sesame before they are 12 months old to help prevent food allergies. If your baby only eats store bought foods, **they may not be exposed** to all of these important foods for allergy prevention.",
    "ttc3": "Choose baby foods with **meat or vegetables** as a main ingredient and avoid fruit-containing foods to help prevent a preference for sweeter tastes.",
    "ttc4": "**Iron is important** for babies as they start solids; look for foods that contain iron-rich ingredients like meat, egg, beans or green vegetables as a main ingredient.",
    "ttc5": "There are some rules around the labeling and nutrient content of foods for babies (under 12 months), but no rules on foods marketed for toddlers (over 12 months).",
    "meatContent": "Look for foods with meats listed in the first few ingredients on the ingredients list.",
    "vegetablesPriority": "Look for products that list vegetables before fruits.",
    "sugarSalt": "Avoid foods with added sugar or salt; this includes honey, syrups, fruit concentrates or juices, and any ingredients including the words salt or sodium on the ingredients list.",
    "ironRich": "Look for iron-rich foods (meat, fish, eggs) and vegetables (green leafy) first on the ingredient list.",
    "nutritionTable": "There are some rules for the amounts of sugar, sodium, and iron that are allowed in baby foods (under 12 months), but no rules for toddler foods (over 12 months). These rules do not mean the baby food contains the best amount of nutrients.",
    "tableTooltip": "If comparing two baby foods, use the per 100g column, not the per serve column, as serving sizes differ between products.",
    "energyTooltip": "The amount of energy your baby needs from food will depend on their age, activity level, and how much breast or formula milk they have.",
    "proteinTooltip": "When you first start to introduce solids, most protein will still be coming from breast or formula milk. As your baby has less breast or formula milk, this will be replaced by foods. When fully weaned your baby will need protein foods at each meal.",
    "sugarsTooltip": "In Australia, there are no rules to make manufacturers state the amount of added sugars in a packaged food. Added sugars should be avoided in baby foods. When looking at the sugar content of store-brought baby food it is important to look at the ingredients list for these added sugars as they will not be clearly shown on the nutrition information panel. Look for ingredients like sucrose, glucose, honey, and sugars or syrups. Foods that naturally contain high amounts of sugars cannot use the health claim 'no added sugars' on their packaging. ",
    "sodiumTooltip": "In Australia, there are rules on the amount of sodium allowed in baby food (under 12 months). This is not an indication of the right amount of sodium for a baby, but limits the amount that can be added. If salt has been added to the food it will be on the ingredients list as sodium or salt.",
    "ironTooltip": "It is unlikely that iron content will be shown on the nutrition information panel, but this is an important nutrient for your baby. Check the ingredients list for iron-rich foods like meat, poultry, fish, beans, tofu, or green vegetables.",
    "tinBack1": "When using infant formula, follow the instructions on the formula tin for preparing your baby’s milk. The instructions and scoop size may vary between formulas. Always use the provided scoop that comes with the specific formula you’re using. If you switch to a different formula, make sure to check the tin for the right number of scoops to use.",
    "tinBack2": "All Australian formula brands must meet strict nutrition standards, which make the infant formula as similar as possible to breast milk. So, unless your baby has a specific health issue, all formulas are safe. Babies may take some time to adjust to new formulas, so it’s best to stick with one unless advised otherwise.",
    "tinBack3": "All infant formulas provide about the same amount of energy. When you prepare the formula correctly as per instructions, you won’t need to think about its energy content. If your baby has specific medical needs, a healthcare provider may give you a special recipe to follow. Always follow their instructions for making any different recipe.",
    "tinBack4": "Australian infant formula typically contains more protein than breastmilk does, although if your child is growing well, there is no need to be concerned about the amount of protein in their formula. If you have any concerns about your child’s growth, speak to a healthcare provider.",
    "descriptionBannerTitle": "Reading formula tins:",
    "descriptionBannerSubtitle": "Evidence around different types of infant formula",
    "descriptionBannerP1": "This resource is for health professionals interested in the evidence surrounding formula types. All infant formula contains the right amount of protein, fat, carbohydrate, vitamins, and minerals for infant growth in the first 12 months. All Australian infant formula meets strict nutritional standards and are safe for infants, unless they have a health condition that requires a specific type. Babies need time to get used to different formulas.",
    "descriptionBannerP2": "Formula companies often used terms without explaining what they mean nor the evidence behind it. This resource provides recommended uses for different formula types and the existing evidence behind them. Use this resource to help make an informed decision about formula recommendations for your clients or patients.",
    "RFLHPA1Title": "AR (‘Anti-Reflux’)/Thickened formula",
    "RFLHPA1Description": "Usually made with a cow’s milk formula with added thickeners.",
    "RFLHPA1Indication": "gastro-oesophageal reflux (‘reflux’) and gastro-oesophageal reflux disease (GORD).",
    "RFLHPA1Highlight1": "{NASPGHAN and ESPGHAN (2018)}[1,https://pubmed.ncbi.nlm.nih.gov/29470322/] guidelines for the management of reflux in children recommend:*Thickened formula to decrease regurgitation and/or vomiting in reflux (very low- and low- level evidence) and GORD (Expert Opinion).*No definitive data on effectiveness of specific thickeners.",
    "RFLHPA1Highlight2": "{Cochrane review (2017)}[2,https://pubmed.ncbi.nlm.nih.gov/29207214/] of RCTs using feed thickeners found:*Moderate certainty evidence that feed thickeners should be considered if reflux persists in bottle fed infants, no conclusion for breastfed or preterm infants.*No recommendation on type of thickener to use.",
    "RFLHPA1Highlight3": "{A 2021 review (Simon et al. 2021)}[3,https://pubmed.ncbi.nlm.nih.gov/33115255/] reported:*Studies consistently show that thickening of formula reduces regurgitation, but a lack of comparative trials means one thickener cannot be recommended over another formula.*Thickened commercial formula is preferred to thickener added to formula.*Thickened formula or milk is not recommended in preterm babies due to the association with necrotising enterocolitis (NEC).*Malabsorption of micronutrients has been reported in vitro but not confirmed in clinical trials. Adverse effects are limited.",
    "RFLHPA2Title": "Partially hydrolysed formula",
    "RFLHPA2Description": "Formulas with partially broken-down proteins.",
    "RFLHPA2Indication": "none supported by evidence.",
    "RFLHPA2Highlight1": "{ASCIA guidelines (2020)}[4,https://www.allergy.org.au/hp/papers/infant-feeding-and-allergy-prevention] recommend:*The preventative effect of partially hydrolysed formula is weakening with further studies and are no longer recommended as a strategy for use of allergy prevention.",
    "RFLHPA2Highlight2": "{A 2018 Cochrane review}[5,https://pubmed.ncbi.nlm.nih.gov/30338526/] found:*No evidence to support feeding with a hydrolysed formula to prevent allergic disease in preference to exclusive breast feeding.*For infants who are unable to be exclusively breast fed, there is no evidence that prolonged infant feeding with a hydrolysed formula compared with cow’s milk formula is associated with any difference in allergic disease, asthma, eczema, rhinitis, food allergy or cow’s milk formula at any time point.",
    "RFLHPA2Highlight3": "{A 2020 RCT}[6,https://pubmed.ncbi.nlm.nih.gov/33036201/] reported partially hydrolysed infant formula resulted in similar infant growth outcomes as the standard intact protein formulas. Based on these results, it can be concluded that the partially hydrolysed whey infant formula supports adequate growth in healthy term infants.",
    "RFLHPA3Title": "Constipation formula",
    "RFLHPA3Description": "Formulas with ingredients such as sn-2 palmitate, ß-palmitic acid or are low lactose.",
    "RFLHPA3Indication": "evidence inconclusive.",
    "RFLHPA3Highlight1": "{NASPGHAN and ESPGHAN guidelines (2019)}[7,https://pubmed.ncbi.nlm.nih.gov/31022096/] for infant formulas containing palm oils report:*Palm oil is associated with harder stools and SN-2-palmitate use may lead to softer stool consistency.*For some outcomes (infant colic, faecal microbiota, lipid metabolism), the number of studies is very limited and summary evidence inconclusive.*Growth of infants is not influenced.*There are no studies published on the effect on markers of later diseases.*There is insufficient evidence to suggest that palm oil should be avoided as a source of fat in infant formulas for health reasons, however many formula companies are removing or reducing palm oil from their composition.*Inclusion of high SN-2-palmitate fat blend in infant formulas may have short-term effects on stool consistency but cannot be considered essential.",
    "RFLHPA3Highlight2": "A {2022 meta-analysis and systematic literature}[8,https://pubmed.ncbi.nlm.nih.gov/35622955/] review demonstrated that:*Infants fed with Sn-2 formula had a higher weight gain per day and bone mineral content compared to those fed standard formula and reduced contents of stool fatty acid (FA) soaps (C12:0 FA, C16:0 FA and total FA soaps), but no difference in length, head circumference, other FA soaps, stool frequency or stool consistency score.*Compared to breastmilk there will no differences in any infant outcomes.",
    "RFLHPA4Title": "Hydrolysed rice protein formula",
    "RFLHPA4Description": "Rice based infant formula is made from hydrolysed rice protein.",
    "RFLHPA4Indication": " IgE and non-IgE mediated cow’s milk protein allergy.",
    "RFLHPA4Highlight1": "{ASCIA Guide}[9,https://www.allergy.org.au/images/stories/pospapers/ASCIA_HP_Guide_CMA_Milk_Substitutes_2023.pdf] for Milk Substitutes in Cow’s Milk Allergy (2023) recommends:*Rice protein formula as a first line option for anaphylaxis and non-anaphylaxis IgE mediated (immediate) cow’s milk protein allergy and Food Protein Induced Enterocolitis Syndrome (FPIES).*Rice protein formula as a second line option for Food Protein Enteropathy and Food Protein Induced Allerg ic Proctocolitis (FPIAP) if extensively hydrolysed or soy formula is not tolerated.",
    "RFLHPA4Highlight2": "A {2020 systematic literature review}[10,https://pubmed.ncbi.nlm.nih.gov/32878135/] reported:*Rice protein formula are used mostly during cow’s milk protein allergy.*Clinical trials focused mainly on hypo-allergenicity and on nutritional reliability, were measured by their impact on growth.*Healthy infants fed hydrolysed rice protein formula showed appropriate growth. Infants with cow's milk protein allergy showed catch-up growth. Although, studies were limited, with small sample size and short duration.*There is limited data on the effect of rice protein formulas on bone mineralisation, this requires further investigation.",
    "RFLHPA5Title": "Soy formula",
    "RFLHPA5Description": "Formula made from soy milk protein.",
    "RFLHPA5Indication": "Prevention of allergies.",
    "RFLHPA5Highlight1": "{ASCIA Guide}[9,https://www.allergy.org.au/images/stories/pospapers/ASCIA_HP_Guide_CMA_Milk_Substitutes_2023.pdf] for Milk Substitutes in Cow’s Milk Allergy (2023) recommends:*Soy formula as a first line option for anaphylaxis and non-anaphylaxis IgE mediated (immediate) cow’s milk protein allergy and Food Protein Induced Enterocolitis Syndrome (FPIES), Food Protein Enteropathy and Food Protein Induced Allergic Proctocolitis (FPIAP) if not allergic to soy.",
    "RFLHPA5Highlight2": "{ASCIA guidelines (2019)}[12,https://pubmed.ncbi.nlm.nih.gov/30636277/] for infant feeding for allergy prevention:*Do not recommend the use of soy milk formula instead of cow’s milk formula for the prevention of allergies.",
    "RFLHPA6Title": "Extensively hydrolysed formula",
    "RFLHPA6Description": "Formula with the proteins broken down to peptides.",
    "RFLHPA6Indication": "IgE and non-IgE mediated cow’s milk protein allergy (not allergy prevention), Gastro-oesophageal reflux disease (GORD).",
    "RFLHPA6Highlight1": "{ASCIA Guide for Milk Substitutes in Cow’s Milk Allergy (2023)}[9,https://www.allergy.org.au/images/stories/pospapers/ASCIA_HP_Guide_CMA_Milk_Substitutes_2023.pdf] recommends:*Extensively hydrolysed formula as a first line option for non-anaphylaxis IgE mediated (immediate) cow’s milk protein allergy, Food Protein Induced Enterocolitis Syndrome (FPIES), Food Protein Enteropathy and Food Protein Induced Allergic Proctocolitis (FPIAP).",
    "RFLHPA6Highlight2": "{NASPGHAN and ESPGHAN (2018)}[1,https://pubmed.ncbi.nlm.nih.gov/29470322/] guidelines recommend:*The working group suggests a 2-4 week trial of formula with extensively hydrolysed protein in formula fed infants suspected of GORD after optimal non-pharmacological treatment has failed (Expert Opinion).",
    "RFLHPA6Highlight3": "A {2018 review}[11,https://pubmed.ncbi.nlm.nih.gov/29494498/] reported:*Healthy infants receiving commonly available extensively hydrolysed formula do not appear to experience accelerated growth as reported for infants fed many standard formulas.*Differences in growth patterns were observed with some formulas supporting normal growth patterns during the first four months but others appearing to support markedly lower growth patterns.*These observations should be confirmed in well-designed prospective randomized trials. Until that time, it is recommended that extensively hydrolysed formula be chosen carefully with individual patient needs considered.",
    "RFLHPA6Highlight4": "{ASCIA guidelines}[12,https://pubmed.ncbi.nlm.nih.gov/30636277/] for infant feeding for allergy prevention (2019):*Do not recommend the use of hydrolysed infant formula for the prevention of allergies, including eczema, food allergy, asthma, or allergic rhinitis.",
    "RFLHPA6Highlight5": "{Cochrane review (2018)}[13,https://pubmed.ncbi.nlm.nih.gov/30338526/] of RCTs in relation to prevention of allergies found:*No evidence to support short-term or prolonged feeding with hydrolysed formula to prevent allergies in comparison to exclusive breastfeeding.*No evidence to support prolonged feeding with a hydrolysed formula compared with cow’s milk formula for allergy prevention.*Low quality evidence for the short term use of hydrolysed formula compared with cow’s milk formula for prevention of cow’s milk allergy, but further research required.",
    "RFLHPA6Highlight6": "{Cochrane review (2019)}[14,https://pubmed.ncbi.nlm.nih.gov/31339557/] of RCTs in preterm infants found:*Low certainty evidence, more research required.*Feeding preterm infants hydrolysed infant formula has no important benefits or harms in comparison with standard infant formula.",
    "RFLHPA7Title": "Lactose free formula",
    "RFLHPA7Description": "Cow’s milk formula that has had the lactose removed.",
    "RFLHPA7Indication": "Lactose intolerance.",
    "RFLHPA7Highlight1": "Congenital lactase deficiency is rare {(Heyman, 2006)}[15,https://pubmed.ncbi.nlm.nih.gov/16951027/]. Temporary lactase deficiency can occur after acute gastroenteritis {(Heyman, 2006)}[15,https://pubmed.ncbi.nlm.nih.gov/16951027/]. Reduced lactose or lactose free formulas can shorten the duration of diarrhea but is generally not recommended unless the infant is at risk of or is malnourished {(Corkins & Shurley, 2016)}[16,https://pubmed.ncbi.nlm.nih.gov/27646861/]. Reduce lactose or lactose free formula is not recommended for infants with galactosemia if made from cow’s milk {(Welling et al, 2017)}[17,https://pubmed.ncbi.nlm.nih.gov/27858262/].",
    "RFLHPA8Title": "Amino acid/Elemental formula",
    "RFLHPA8Description": "Formula where the protein is broken down into amino acids.",
    "RFLHPA8Indication": "IgE and non-IgE mediated cow’s milk protein allergy, Gastro- oesophageal reflux disease (GORD).",
    "RFLHPA8Highlight1": "{ASCIA Guide}[9,https://www.allergy.org.au/images/stories/pospapers/ASCIA_HP_Guide_CMA_Milk_Substitutes_2023.pdf] for Milk Substitutes in Cow’s Milk Allergy (2023) recommends:*Amino acid formula as a first line option for anaphylaxis IgE mediated (immediate) cow’s milk protein allergy and Eosinophilic oesophagitis (EoE).*Amino acid formula as a second line option for non-anaphylaxis IgE mediated cow’s milk protein allergy, Food Protein Induced Enterocolitis Syndrome (FPIES), Food Protein Enteropathy and Food Protein Induced Allergic Proctocolitis (FPIAP) if extensively hydrolysed formula is not tolerated.",
    "RFLHPA8Highlight2": "{NASPGHAN and ESPGHAN (2018)}[1,https://pubmed.ncbi.nlm.nih.gov/29470322/] guidelines recommend:*The working group suggests a 2-4 week trial of formula with an amino acid-based formula in formula fed infants suspected of GORD after optimal non-pharmacological treatment has failed (Expert Opinion).",
    "RFLHPA8Highlight3": "A {2018 review}[11,https://pubmed.ncbi.nlm.nih.gov/29494498/] reported:*Healthy infants receiving commonly available amino acid formulas do not appear to experience accelerated growth as reported for infants fed many standard formulas.*Differences in growth patterns were observed with some formulas supporting normal growth patterns during the first four months but others appearing to support markedly lower growth patterns.*These observations should be confirmed in well-designed prospective randomized trials. Until that time, it is recommended that amino acid formula be chosen carefully with individual patient needs considered.",
    "RFLHPA8Highlight4": "A {2023 review and expert recommendations}[18,https://pubmed.ncbi.nlm.nih.gov/37033186/] suggest the use of amino acid formula as first line treatment for infants with anaphylaxis to cow’s milk formula, in chronic and acute food protein- induced enterocolitis syndrome, in cow’s milk allergy with multiple food allergies, and in non- responsive eosinophilic esophagitis.",
    "RFLHPA9Title": "Probiotics/ Prebiotics/ Synbiotics",
    "RFLHPA9Description": "Formulas containing either pre/probiotics or a combination of both (synbiotics).",
    "RFLHPA9Indication": "evidence inconclusive.",
    "RFLHPA9Highlight1": "{NASPGHAN and ESPGHAN (2014)}[19,https://pubmed.ncbi.nlm.nih.gov/24345831/] guidelines for the management of functional constipation in children do not recommend routine use of pre and probiotics for constipation.",
    "RFLHPA9Highlight2": "{ESPAGHAN systematic literature review (2011)}[20,https://pubmed.ncbi.nlm.nih.gov/21150647/] and comment on prebiotic and/or probiotic supplementation in infant formulas shows:*No safety concerns for prebiotic or probiotic supplemented infant formulas.*No consistent clinical effect of probiotic supplemented infant formula given during early life (<4 months).*Some probiotics supplemented to infants or given through infant formula beyond 4 months may be associated with some clinical benefits (reduced gastrointestinal infections, antibiotic use, colic), but differences between methodologies prevent reliable conclusions.*Some evidence demonstrating clinical effects of prebiotic supplemented formulas (increased stool frequency and stool softening).*Committee does not recommend the routine use of prebiotic or probiotic supplemented formula in infants.",
    "RFLHPA9Highlight3": "A {2021 meta-analysis and systematic literature review}[21,https://pubmed.ncbi.nlm.nih.gov/34278844/] found a no difference in weight gain between formula with synbiotics and standard formula in healthy weight infants.",
    "RFLHPA9Highlight4": "Another {2021 meta-analysis and systematic literature review}[22,https://pubmed.ncbi.nlm.nih.gov/34861367/] found that the intake of infant formula containing prebiotics and probiotics has a significant protective impact against respiratory tract infections, while subgroup analysis based on respiratory tract infections did not show a significant decrease.",
    "RFLHPA10Title": "Milk Oligosaccharides",
    "RFLHPA10Description": "Formula with added human milk oligosaccharides to attempt to replicate the composition of breast milk.",
    "RFLHPA10Indication": "evidence inconclusive.",
    "RFLHPA10Highlight1": "A {2022 systematic literature review}[23,https://pubmed.ncbi.nlm.nih.gov/35656377/] reported that the administration of human milk oligosaccharides was a preventative factor against the development of NEC, although this was via breastmilk not formula.",
    "RFLHPRef1": "[1]Rosen, R., Vandenplas, Y., Singendonk, M., Cabana, M., DiLorenzo, C., Gottrand, F., Gupta, S., Langendam, M., Staiano, A., Thapar, N., Tipnis, N., & Tabbers, M. (2018). Pediatric Gastroesophageal Reflux Clinical Practice Guidelines: Joint Recommendations of the North American Society for Pediatric Gastroenterology, Hepatology, and Nutrition and the European Society for Pediatric Gastroenterology, Hepatology, and Nutrition. Journal of pediatric gastroenterology and nutrition, 66(3), 516–554. https://doi.org/10.1097/",
    "RFLHPRef2": "[2]Kwok TC, Ojha S, Dorling J. Feed thickener for infants up to six months of age with gastro-oesophageal reflux. Cochrane Database of Systematic Reviews (2017), Issue 12. Art. No.: CD003211. DOI: 10.1002/14651858.CD003211.pub2",
    "RFLHPRef3": "[3]Melina Simon, Elvira Ingrid Levy & Yvan Vandenplas (2021) Safety considerations when managing gastro-esophageal reflux disease in infants, Expert Opinion on Drug Safety, 20:1, 37-49, DOI: 10.1080/14740338.2020.1843630",
    "RFLHPRef4": "[4]ACSIA (2020) ASCIA Guidelines - Infant Feeding and Allergy Prevention. Available at: https://www.allergy.org.au/hp/papers/infant-feeding-and-allergy- prevention(Accessed: 25 August 2023).",
    "RFLHPRef5": "[5]Osborn DA, Sinn JKH, Jones LJ. Infant formulas containing hydrolysed protein for prevention of allergic disease. Cochrane Database of Systematic Reviews (2018), Issue 10. Art. No.: CD003664. DOI: 10.1002/14651858.CD003664.pub6.",
    "RFLHPRef6": "[6]Karaglani E, Thijs-Verhoeven I, Gros M, Chairistanidou C, Zervas G, Filoilia C, Kampani TM, Miligkos V, Matiatou M, Valaveri S, Sakellariou A, Babilis G, Bos R, Manios Y. A Partially Hydrolyzed Whey Infant Formula Supports Appropriate Growth: A Randomized Controlled Non-Inferiority Trial. Nutrients. 12(10):3056. doi: 10.3390/ nu12103056. PMID: 33036201; PMCID: PMC7650565.",
    "RFLHPRef7": "[7]Bronsky, J., Campoy, C., Embleton, N., Fewtrell, M., Mis, N. F., Gerasimidis, K., Hojsak, I., Hulst, J., Indrio, F., Lapillonne, A., Molgaard, C., Moltu, S. J., Verduci, E., Vora, R., Domellöf, M., & ESPGHAN Committee on Nutrition (2019). Palm Oil and Beta-palmitate in Infant Formula: A Position Paper by the European Society for Paediatric Gastroenterology, Hepatology, and Nutrition (ESPGHAN) Committee on Nutrition. Journal of pediatric gastroenterology and nutrition, 68(5), 742–760. https://doi.org/10.1097/ MPG.0000000000002307",
    "RFLHPRef8": "[8]Zheqing Zhang, Yingyao Wang, Yan Li, Xiaoping Lin, Zhen Hong, Jiapeng Huang, Xuanrui Zhang, Yuexin Yang & Yixiang Su (2022): Effects of Sn-2-palmitate-enriched formula feeding on infants’ growth, stool characteristics, stool fatty acid soap contents and bone mineral content: A systematic review and meta-analysis of randomized controlled trials, Critical Reviews in Food Science and Nutrition, DOI: 10.1080/10408398.2022.2079606",
    "RFLHPRef9": "[9]ACSIA (2020) Guide for Milk Substitutes in Cow’s Milk Allergy. Available at: allergy.org. au/images/stories/pospapers/ASCIA_HP_Guide_CMA_Milk_Substitutes_2023.pdf, (Accessed: 25 August 2023).",
    "RFLHPRef10": "[10]Dupont, C., Bocquet, A., Tomé, D., Bernard, M., Campeotto, F., Dumond, P., Essex, A., Frelut, M. L., Guénard-Bilbault, L., Lack, G., Linglart, A., Payot, F., Taieb, A., & Kalach, N. (2020). Hydrolyzed Rice Protein-Based Formulas, a Vegetal Alternative in Cow’s Milk Allergy. Nutrients, 12(9), 2654. https://doi.org/10.3390/nu12092654",
    "RFLHPRef11": "[11]Borschel, M. W., Baggs, G. E., & Oliver, J. S. (2018). Comparison of Growth of Healthy Term Infants Fed Extensively Hydrolyzed Protein- and Amino Acid-Based Infant Formulas. Nutrients, 10(3), 289. https://doi.org/10.3390/nu10030289",
    "RFLHPRef12": "[12]Joshi PA, Smith J, Vale S, Campbell DE. The Australasian Society of Clinical Immunology and Allergy infant feeding for allergy prevention guidelines. Med J Aust. 2019 Feb;210(2):89-93. doi: 10.5694/mja2.12102. Epub 2019 Jan 13. PMID: 30636277.",
    "RFLHPRef13": "[13]Osborn DA, Sinn JKH, Jones LJ. Infant formulas containing hydrolysed protein for prevention of allergic disease. Cochrane Database of Systematic Reviews 2018, Issue 10. Art. No.: CD003664. DOI: 10.1002/14651858.CD003664.pub6",
    "RFLHPRef14": "[14]Ng DH, Klassen JRL, Embleton ND, McGuire W. Protein hydrolysate versus standard formula for preterm infants. Cochrane Database of Systematic Reviews 2019, Issue 7. Art. No.: CD012412. DOI: 10.1002/14651858.CD012412.pub3.",
    "RFLHPRef15": "[15]Heyman, M. B., & Committee on Nutrition. (2006). Lactose Intolerance in Infants, Children, and Adolescents. Pediatrics (Evanston), 118(3), 1279–1286. https://doi. org/10.1542/peds.2006-1721",
    "RFLHPRef16": "[16]Green Corkins, K., & Shurley, T. (2016). What’s in the Bottle? A Review of Infant Formulas. Nutrition in Clinical Practice, 31(6), 723–729. https://doi. org/10.1177/0884533616669362",
    "RFLHPRef17": "[17]Welling, L., Bernstein, L. E., Berry, G. T., Burlina, A. B., Eyskens, F., Gautschi, M., Grünewald, S., Gubbels, C. S., Knerr, I., Labrune, P., van der Lee, J. H., MacDonald, A., Murphy, E., Portnoi, P. A., Õunap, K., Potter, N. L., Rubio-Gozalbo, M. E., Spencer, J. B., Timmers, I., ... Bosch, A. M. (2017). International clinical guideline for the management of classical galactosemia: diagnosis, treatment, and follow-up. Journal of Inherited Metabolic Disease, 40(2), 171–176. https://doi.org/10.1007/s10545-016-9990-5",
    "RFLHPRef18": "[18]Ribes-Koninckx C, Amil-Dias J, Espin B, Molina M, Segarra O and Diaz-Martin JJ (2023) The use of amino acid formulas in pediatric patients with allergy to cow’s milk proteins: Recommendations from a group of experts. Front. Pediatr. 11:1110380. doi: 10.3389/fped.2023.1110380",
    "RFLHPRef19": "[19]Tabbers, M. M., DiLorenzo, C., Berger, M. Y., Faure, C., Langendam, M. W., Nurko, S., Staiano, A., Vandenplas, Y., Benninga, M. A., European Society for Pediatric Gastroenterology, Hepatology, and Nutrition, & North American Society for Pediatric Gastroenterology (2014). Evaluation and treatment of functional constipation in infants and children: evidence-based recommendations from ESPGHAN and NASPGHAN. Journal of pediatric gastroenterology and nutrition, 58(2), 258–274. https://doi.org/10.1097/MPG.0000000000000266",
    "RFLHPRef20": "[20]Braegger, C., Chmielewska, A., Decsi, T., Kolacek, S., Mihatsch, W., Moreno, L., Pieścik, M., Puntis, J., Shamir, R., Szajewska, H., Turck, D., van Goudoever, J., & ESPGHAN Committee on Nutrition (2011). Supplementation of infant formula with probiotics and/or prebiotics: a systematic review and comment by the ESPGHAN committee on nutrition. Journal of pediatric gastroenterology and nutrition, 52(2), 238–250. https:// doi.org/10.1097/MPG.0b013e3181fb9e80",
    "RFLHPRef21": "[21] Parisa Janmohammadi, Zeinab Nourmohammadi, Siavash Fazelian, Atieh Mirzababaei, Shahab Alizadeh, Mahtab Zarei, Elnaz Daneshzad & Kurosh Djafarian (2021): Does infant formula containing synbiotics support adequate growth in infants? A meta-analysis and systematic review of randomized controlled trials, Critical Reviews in Food Science and Nutrition, DOI: 10.1080/10408398.2021.1952548",
    "RFLHPRef22": "[22]Rashidi, K., Darand, M., Garousi, N., Dehghani, A., & Alizadeh, S. (2021). Effect of infant formula supplemented with prebiotics and probiotics on incidence of respiratory tract infections: A systematic review and meta-analysis of randomized clinical trials. Complementary therapies in medicine, 63, 102795. https://doi.org/10.1016/j. ctim.2021.102795",
    "RFLHPRef23": "[23]Lasekan, J., Choe, Y., Dvoretskiy, S., Devitt, A., Zhang, S., Mackey, A., Wulf, K., Buck, R., Steele, C., Johnson, M., & Baggs, G. (2022). Growth and Gastrointestinal Tolerance in Healthy Term Infants Fed Milk-Based Infant Formula Supplemented with Five Human Milk Oligosaccharides (HMOs): A Randomized Multicenter Trial. Nutrients, 14(13), 2625. https://doi.org/10.3390/nu14132625",
    "RFLHPRef24": "[24]Campos-Martinez AM, Expósito-Herrera J, Gonzalez-Bolívar M, Fernández-Marin E and Uberos J (2022) Evaluation of Risk and Preventive Factors for Necrotizing Enterocolitis in Premature Newborns. A Systematic Review of the Literature. Front. Pediatr. 10:874976. doi: 10.3389/fped.2022.874976",
    "resourceByLocation": "Resources by location",
    "resourceByLocationInstruction": "Click on the map to find resources that are specific to your state.",
    "noResourceTitle": "Can’t find a resource that suits your community?",
    "noResourceDesc": "Use our ‘Personalise-a-Resource’ tool to tailor our resources to your local community.",
    "missedSomething": "Have we missed something?",
    "letUsKnowDesc": "Do we have a resource missing from the Grow & Go Toolbox? Let us know",
    "findOut": "Find out more about the Grow & Go Team",
    "vision": "Vision:",
    "visionText": "At the Grow & Go Toolbox, we are dedicated to advancing the well-being of children under the age of five by providing open access to reliable, evidence-based nutrition information. Our vision is to empower parents, caregivers, and educators with the resources they need to make informed decisions about the nutrition and health of our youngest generation. To support this vision, all Grow & Go Toolbox resources are free, open access, and easily accessible.",
    "aboutGGT": "About the Grow & Go Toolbox",
    "aboutGGTText": "The Grow & Go Toolbox is an online repository of trustworthy food and nutrition information for children under five. This invaluable resource is designed to cater to the diverse needs of those responsible for the well-being of young children, including parents, families, education professionals, and healthcare practitioners. The Toolbox offers a comprehensive collection of thousands of resources from reputable sources, covering various topics, from breastfeeding and introducing solids to managing fussy eating and allergies.",
    "funding": "Project Funding",
    "fundingText": "The Grow & Go Toolbox project was funded by the Australian Department of Health and Aged Care through a Public Health and Chronic Disease grant. The project is being completed by researchers at the School of Human Movement and Nutrition Sciences at The University of Queensland.",
    "rationale": "Rationale for the Toolbox",
    "rationaleText": "In Australia, nutrition information for young children is widely dispersed, posing challenges for the public and healthcare professionals. A user-friendly, all-encompassing digital resource is crucial. It enhances access to reliable, evidence-based health and nutrition information, curbing unhealthy eating habits. Leveraging eHealth fosters equitable access, delivering content in various formats and accommodating diverse audience needs. This approach ensures timely information updates and aids users in navigating a sea of online data.  ",
    "listening": "Listening to Our Consumers",
    "listeningText": "The Grow & Go Toolbox has been developed in collaboration with consumers to ensure that it aligns with their desires and requirements while remaining user-friendly and functional. Consumer feedback has indicated a preference for concise, practical, realistic advice delivered in multiple formats. To meet these expectations, existing resources added to the Toolbox are not produced or supported by commercial entities, including infant formula companies, as are resources behind subscriptions or paywalls. New resources created by this project are co-designed with consumers and focus on providing engaging resources in varying formats that consider cultural and social norms for eating.",
    "quality": "Ensuring Quality Nutrition Information",
    "qualityText": "All resources featured on the Toolbox have undergone review by an accredited practising dietitian to guarantee the content’s accuracy. We employ an appraisal tool to assess the quality of communication and presentation effectiveness in these resources to guide our search engine results and new resource design.",
    "maintaining": "Maintaining the Toolbox",
    "maintainingText": "The Grow & Go Toolbox is designed to evolve continuously, incorporating new resources as they become available. We welcome contributions from the Australian health and education communities to expand this valuable resource. Regular content updates and access monitoring will ensure the Toolbox remains up-to-date and relevant. We firmly believe that collective knowledge is the key to progress, and we encourage everyone to share information and resources for the benefit of all.",
    "professionalDevOp": "Looking for more professional development opportunities?",
    "aboutGGTWelcome": "Welcome to the Grow & Go Toolbox, an online library of trustworthy information on food and nutrition for children under five years",
    "ourVision": "Our Vision:",
    "visionDescTitle": "Empowering Families with open access, free, evidence-based Nutrition Information",
    "visionDesc": "At the Grow and Go Toolbox we are committed to improving access and availability to evidence-based food and nutrition information for children under the age of 5 years. We believe that every parent, caregiver, and educator should have access to trustworthy resources that empower them to make informed decisions about the nutrition and well-being of our youngest generation., In support of this vision, all the resources within the Grow and Go Toolbox are free, open access, and easily accessible.",
    "aboutCustomersTitle": "Listening to our consumers",
    "aboutCustomersDesc": "Our consumers have told us that they want information that is free from bias and easy to access. To support our consumers wishes, the Toolbox does not contain any resources produced by branded by any commercial food or nutrition entities, including infant formula companies. We also do not include resources that are found behind subscriptions or paywalls.",
    "expandingTitle": "Expanding the Toolbox",
    "expandingDesc": "The content within the Toolbox will continue to expand and evolve as new resources become available. We invite you to be part of this journey, and if you have a valuable resource you’d like to share, you can easily share it with us. Your contribution will be reviewed for quality and accuracy before being added to our comprehensive national database. We believe that collective knowledge is the key to progress, and we encourage everyone to share information and resources for the benefit of all.",
    "needHelp": "Need help?",
    "helpDesc": "Click on the help options below for help on how you use the Grow & Go Toolbox.",
    "whatIs": "What is the Grow & Go Toolbox",
    "helpP1": "The Grow & Go Toolbox is a free online library of food and nutrition resources for children under the age of five. The Toolbox contains over 1700 evidence-based resources on feeding children under five for parents and families, education and health professionals.",
    "helpP2": "The development of the Toolbox was completed by researchers at the University of Queensland and funded through a Public Health and Chronic Disease grant from the Australian Department of Health and Aged Care.",
    "cantFindHelp": "Can't find the help you are looking for?",
    "otherTopics": "Let us know what other topics would you like to hear about.",
    "ececPodcast": "The Grow & Go Podcast: Nutrition in Early Childhood Education and Care",
    "ececPodcastDesc": "Explore our podcast series tackling common feeding issues for children under five in when in the early childhood education and care setting.",
    "listenOn": "Listen on:",
    "extraResources": "Extra resources:",
    "pd1Desc": "In this episode, our dietitians discuss the developmental milestones in the first year of life and the key nutritional and feeding needs of infants.",
    "pd1ER1": "The lumpy road to solids",
    "pd1ER2": "Cooking for children",
    "pd1ER3": "Preparing first foods workshop manual",
    "pd1ER4": "Menu planning for babies",
    "pd2Desc": "In this episode, our dietitians discuss what, when, and how to introduce solids in the child care setting.",
    "pd3Desc": "In this episode our dietitians discuss fussy eating including why a child might be a fussy eater, the developmental phases that can contribute to their behaviours, and effective strategies for educators and families to support healthy eating habits.",
    "pd3ER1": "Grow & Go fussy eating resources",
    "pd3ER2": "Introducing new foods to children",
    "pd3ER3": "How to introduce new foods to children video series",
    "pd3ER4": "Explore culturally adapted resources in the Grow & Go Library",
    "pd4Desc": "In this episode our dietitians discuss the pressing issue of food insecurity in Australia, its impact on children, and some actionable steps educators can take to support children in their care that are experiencing food insecurity.",
    "pd4ER1": "Making a meal on an empty fridge",
    "pd4ER2": "Find food aid",
    "pd5Desc": "In this episode our dietitians are joined by Dr Merryn Netting from the National Allergy Council to discuss what food allergies and intolerances are, how they are diagnosed and managed, and strategies to help prevent food allergies occurring.",
    "pd5ER1": "For allergy support",
    "pd5ER2": "Prevent allergies",
    "pd6Desc": "In this episode our dietitians are joined by Dr Merryn Netting from the National Allergy Council to discuss the role of the early childhood education and care setting in supporting children with food allergies.",
    "pd6ER1": "Grow & Go allergy resources",
    "pd6ER2": "Prevent allergies",
    "pd6ER3": "Allergy Aware",
    "pd7Desc": "In this episode our dietitians discuss the critical roles of education and health professionals in supporting the nutrition and feeding of young children and how they can work together.",
    "pd7ER1": "Find a health professional tool:",
    "lrsTbWelcome1": "The road to solids can be a lumpy one. This resource is designed to help smooth out some of those lumps along the way.",
    "lrsTbWelcome2": "It's also your one-stop-shop to resources you've received via SMS and newsletters from the Tiny Bites team.",
    "lrsTbWelcome3": "This resource was made by the Tiny Bites team, in partnership with the Grow & Go Toolbox.",
    "stage0-tb": "Birth to 6 months",
    "stage0Title-tb": "Predominantly milk-fed",
    "stage0Topic0": "Returning to work while breastfeeding",
    "stage0Topic1": "Choosing an infant formula",
    "stage0-subHeading": "Changes with feeding once my baby starts childcare",
    "stage0-description": "Starting childcare is a huge change for the family. Adjustments that you have to make, such as when and how to feed bub, may be challenging.",
    "stage0-acc1Title": "Can I continue breastfeeding?",
    "stage0-acc1Txt1": "The Australian Breastfeeding Association has a range of resources to support mums to continue breastfeeding after returning to work or study.\n**__Remember, breastfeeding doesn't have to be 'all or nothing'.__**",
    "stage0-acc1Bg1Btn1": "Breastfeeding after returning to work",
    "stage0-acc1Bg1Btn2": "What you need to express at work (and how to choose a breast pump)",
    "stage0-acc1Bg1Btn3": "How to use a breast pump",
    "stage0-acc1Bg1Btn4": "How to store expressed breastmilk",
    "stage0-acc1Bg1Btn5": "How to clean expressing equipment",
    "stage0-acc1Bg1Btn6": "Helping your baby learn to feed from a bottle",
    "stage0-acc2Title": "Which infant formula to choose for babies 6+ months old?",
    "stage0-acc2Txt1": "Choosing the right formula can be tricky because formula companies often use technical words without explaining what they mean. This resources can help you choose the most suitable formula for you and your baby.",
    "stage0-acc2Bg1Btn1": "Your handy guide to formula tins",
    "stage0-acc2Bg1Btn1Sub": "Grow&Go Toolbox",
    "stage1-tb": "Around 6 months",
    "stage1Title-tb": "Starting solids",
    "stage1Topic0": "How do I know if my baby is ready to start solids?",
    "stage1Topic1": "Ways to start my baby on solid foods",
    "stage1Topic2": "Difference between gagging & choking",
    "stage1Topic3": "Managing messy meal times",
    "stage1-subHeading": "How do I know if my baby is ready?",
    "stage1-description": "Bub is ready to start solids if they can hold their head upright without support and show some of these signs:\n[]Reaching for food[]Showing excitement about food[]Watching you eat[]Opening mouth to accept a spoon[]Reduced tongue thrust (tongue thrust is a natural reflex from birth, where babies use their tongue to push things back out of their mouth).",
    "stage1-bbTitle": "How much food should you offer?",
    "stage1-bbText": "To start, offer **1-2 teaspoons or 1-2 pieces** of (finger sized) food at each meal. This can gradually increase to tablespoons, once bub seems interested in having more.\nAt this stage, babies may just play with the food or have a lick. Don’t worry, this is normal.",
    "stage1-acc1Title": "Should I start with puree or try baby-led weaning?",
    "stage1-acc1Txt1": "If done safely, both are good options. Find out the difference by clicking the button below, to help you choose the best option for your family.",
    "stage1-acc1Bg1Btn1": "Your guide to starting solids",
    "stage1-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage1-acc1Txt2": "Even though homemade foods are the preferred option, there may be times when you need to use store-bought baby foods. This resource provides some tips on how to choose these products.",
    "stage1-acc1Bg2Btn1": "Guide to choosing store-bought baby foods",
    "stage1-acc1Bg2Btn1Sub": "Grow & Go toolbox",
    "stage1-acc2Title": "My baby gags when they are trying to swallow. Are they choking?",
    "stage1-acc2Txt1": "Gagging is okay, it's a reflex that protects against choking. Click the button below to see a short clip that explains the difference.",
    "stage1-acc2Bg1Btn1": "Is gagging normal?",
    "stage1-acc2Bg1Btn1Sub": "BabyCentre Australia",
    "stage1-acc3Title": "Managing messy meal times",
    "stage1-acc3Txt1": "Unfortunately mess is hard to avoid. Playing with food is a normal part of a child's development. It takes a couple of years for children to learn how to eat neatly with cutlery. These tips may help manage the mess:\n[]Put a large plastic sheet under the highchair or table.[]Let your baby eat with their hands if they prefer.[]Use a suction plate or bowl, which your baby can't pick up or throw.[]Consider just placing finger foods on the table or highchair tray, as long as the surface has been cleaned.[]Have a couple of meal only outfits that baby can wear while eating.[]Consider having the messiest meal time prior to bath time.[]Be kind to yourself. In the early days when you're offering solids 1 - 2 times a day, choose the meal time where you don't have to rush; have another adult present to help out; or without your older kids present.",
    "stage1-acc4Title": "What's the best time of the day to introduce solids?",
    "stage1-acc4Txt1": "To begin with, you're only offering baby 1 small meal a day.\nSo choose a time when bub is the most alert. This will be different for each baby, but it is often after a sleep.",
    "stage2-tb": "7 to 8 months",
    "stage2Title-tb": "Foods & Drinks to start with:",
    "stage2Topic0": "Iron-rich foods",
    "stage2Topic1": "Common allergy-causing foods",
    "stage2Topic2": "Savoury & mild-flavoured vegetables",
    "stage2Topic3": "Drinks for babies 6-12 months old",
    "stage2-subHeading": "First foods",
    "stage2-description": "It may be overwhelming trying to figure out what to introduce to bub first, after all, there are thousands of different foods in the world! These are good places to start:",
    "stage2-bbTitle": "How much food should you offer?",
    "stage2-bbText": "At this age, **1-2 meals of solids** can be offered per day.\nMeals would still look quite small. Across the day, it may add up to (approximately):\n[]½ cup of cooked veggies[]¼ of a medium fruit[]½ cup cooked cereals or grains[]¼ cup protein foods (e.g. 2 strips of meat, ½ hard boiled egg, ¼ cup lentils)",
    "stage2-acc1Title": "Iron-rich foods",
    "stage2-acc1Txt1": "**Iron is important for baby's growth and development. Try to offer iron-rich foods daily.**\nWhen it comes to iron-rich foods, most people will think of meat, such as:\n[]**beef** __minced or as steak strips__[]**lamb chop** __on bone to suck__[]**chicken** __minced or drumstick meat in strips__[]**eggs** __strips of omelette__[]**fish** __in flakes with no bone__\n\nHowever, green vegetables, beans and lentils are also great sources of iron, such as:\n[]**broccoli** __cooked until soft__[]**green beans** __cooked until soft__[]**nut butter** __smooth, with no added sugar or salt__[]**kidney, butter or lima beans** __need to be mashed to break up the skin__[]**lentils** __cooked as Dahl__\n\nVitamin C can help the body absorb iron from plant foods. Check out this resource for ways to combine Vitamin C and iron rich foods in the same meal:",
    "stage2-acc1Bg1Btn1": "Easy Vitamin C & Iron Combos",
    "stage2-acc1Bg1Btn1Sub": "NSW Health",
    "stage2-acc1Txt2": "For more easy recipes for iron-rich veggies:",
    "stage2-acc1Bg2Btn1": "Iron rich vegetables and legumes",
    "stage2-acc1Bg2Btn1Sub": "Tiny Bites",
    "stage2-acc2Title": "Common allergy-causing foods",
    "stage2-acc2Txt1": "Exposing your baby to common allergy foods **early and often**, reduces their risk of developing food allergies in the future.\nClick below to see how to introduce these foods to babies.",
    "stage2-acc2Bg1Btn1": "Introducing allergy foods to babies",
    "stage2-acc2Bg1Btn1Sub": "Nip allergies in the Bub",
    "stage2-acc3Title": "Savoury Vegetables",
    "stage2-acc3Txt1": "Try to introduce **savoury foods** before sweet foods. This helps prevent picky eating habits.\nCheck out the natural flavours of different vegetables below.",
    "stage2-acc3Bg1Btn1": "Flavour scale of veggies",
    "stage2-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage2-acc4Title": "Drinks for babies that are 6-12 months old",
    "stage2-acc4Txt1": "Find out what drinks are appropriate for your baby here.",
    "stage2-acc4Bg1Btn1": "Drinks for 6 to 12 month olds",
    "stage2-acc4Bg1Btn1Sub": "Tiny Bites",
    "stage3-tb": "8 to 10 months",
    "stage3Title-tb": "Learning to be independent eaters:",
    "stage3Topic0": "How to show “I'm hungry” & “I'm full”",
    "stage3Topic1": "How to use cutlery",
    "stage3Topic2": "How to use a cup",
    "stage3Topic3": "Using vegetables to explore textures",
    "stage3Topic4": "Chilled finger foods for teething",
    "stage3-subHeading": "Learning to be independent eaters",
    "stage3-description": "Part of a baby's lumpy road to solids is learning to recognise and show that they are hungry or full; as well as how to use cutlery to eat and drink.",
    "stage3-bbTitle": "How much food should you offer?",
    "stage3-bbText": "From around 8 months, bub can be offered 2-3 small meals a day.\nThere is no set amount of food to offer daily between 8-12 months. The goal is gradually increasing to the suggested amount for 1-2-year-olds.\nBelow is a rough guide of what you might offer across a day. This is only a guide; sometimes, your baby will eat more, and sometimes, they will eat less.\n[]½ - 1 cup of cooked veggies[]¼ - ½ of a medium fruit[]½ - 1 cup cooked cereals or grains (e.g. rice, oats, pasta) or 2 slices of bread[]½ cup protein foods (e.g. a few strips of meat, 1 hard boiled egg, ½ cup lentils)",
    "stage3-acc1Title": "Recognising and showing hunger and fullness",
    "stage3-acc1Txt1": "Babies can recognise how much they need to eat to be full, but perfecting this skill takes lots of practice. Parents can support this learning by being mindful of the baby's fullness cues and responding accordingly.",
    "stage3-acc1Bg1Btn1": "Baby's hunger & fullness cues factsheet",
    "stage3-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage3-acc1Bg1Btn2": "Baby's hunger & fullness cues (video)",
    "stage3-acc1Bg1Btn2Sub": "Children's Health Queensland",
    "stage3-acc2Title": "Learning how to use a fork and spoon",
    "stage3-acc2Txt1": "Introducing cutlery might make meal times extra messy. You may want to choose the meal time before bath time to let bub practise using cutlery.",
    "stage3-acc2Bg1Btn1": "Using big kid cutlery",
    "stage3-acc2Bg1Btn1Sub": "Tiny Bites",
    "stage3-acc3Title": "Learning how to use a cup",
    "stage3-acc3Txt1": "This may be the hardest skill of all! When a baby first starts using an open cup, it may look like they've been rained on. For babies who use bottles, it is recommended that they transition to cups by 12 months. Many families struggle with this transition, especially for the nighttime feed. Introducing cups to them early will help with a smoother transition when the time comes.\nCheck out how to introduce a cup in one of our earlier resources:",
    "stage3-acc3Bg1Btn1": "Drinks for a 6-12 month old",
    "stage3-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage3-acc3Txt2": "And how to manage the transition from bottle to cup here:",
    "stage3-acc3Bg2Btn1": "Using big kid cutlery",
    "stage3-acc3Bg2Btn1Sub": "Tiny Bites",
    "stage3-acc4Title": "Using vegetables to explore textures",
    "stage3-acc4Txt1": "Trying foods with different textures is important, as it helps baby develop chewing and swallowing skills.\nMany vegetables can be easily pureed or mashed, without using a blender or a food processor. Many can also be offered as finger foods.\nCheck out how to do so here:",
    "stage3-acc4Bg1Btn1": "Vegetables in different textures",
    "stage3-acc4Bg1Btn1Sub": "Tiny Bites",
    "stage3-acc5Title": "Chilled finger foods for teething",
    "stage3-acc5Txt1": "Some vegetables can be offered as chilled finger foods that can soothe sore gums during teething.\n**Can be offered raw:**\n[]cucumber rings[]thinly sliced capsicum strips[]thinly sliced apple[]thinly sliced pear[]melon fingers (watermelon, rockmelon)[]papaya cubed\n**Lightly cooked then refrigerated:**\n[]carrot sticks[]celery sticks (remove stringy bits)[]baby corn[]zucchini strips[]bok choy stem[]broccolini stem[]asparagus stem[]hard tofu cubes",
    "stage4-tb": "10 to 12 months",
    "stage4Title-tb": "Commonly asked questions:",
    "stage4Topic0": "Easy ways to add vegetables to family meals?",
    "stage4Topic1": "What are 'sometimes foods'?",
    "stage4-subHeading": "Ways to offer vegetables",
    "stage4-description": "It is recommended that toddlers have 2 - 3 servings of vegetables a day from age 1. It may seem hard to fit all this in, but there are easy ways to add veggies into meals that the whole family can enjoy.",
    "stage4-bbTitle": "How much food should you offer?",
    "stage4-bbText": "Add 1-2 snacks to the 2-3 meals you offer daily, using the portion guide in the 8 to 10 month step.\nDuring these short six months, you're asked to introduce many new food-related things to your baby, including common allergy-causing foods, different textures and types of foods, cups and cutlery. The journey of introducing solid foods to your baby can feel overwhelming, and that's completely normal. It may help to introduce just one new item at each meal. Remember, it's okay if you don't get through everything you had in mind; there are plenty of opportunities ahead.",
    "stage4-acc1Title": "What does 1 serve of vegetables look like?",
    "stage4-acc1Txt1": "A standard serve of vegetables is about 75g or:\n[]½ cup cooked green or orange vegetables (for example, broccoli, spinach, carrots or pumpkin)[]½ cooked, dried or canned beans, peas or lentils[]½ cup cooked chickpeas[]1 cup of raw green leafy or salad vegetables[]½ sweet corn[]½ medium potato or other starchy vegetables (sweet potato, taro or cassava)[]1 medium tomato",
    "stage4-acc1Bg1Btn1": "Easy family meals with veggies",
    "stage4-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage4-acc2Title": "Sometimes foods",
    "stage4-acc2Txt1": "**What are 'sometimes foods'?**\n'Sometimes foods' are often high in energy (calories), fat, sugar and salt. It is recommended for children under 2 years old to avoid 'sometimes foods'.\nCommon examples include:\n[]sweet biscuits, cookies[]cake, donuts, muffins, sweet slices (e.g. caramel slice)[]chips from the packet, savoury biscuits/crackers[]ice-cream, lollies, chocolate[]cordial, soft drinks[]processed meats, e.g. meat pies, sausages, dim sims[]'fast food', e.g. burgers from take away outlets, hot chips, fried chicken nuggets",
    "stage5-tb": "12 months",
    "stage5Title-tb": "Happy first birthday!",
    "stage5Topic0": "How do we talk about food?",
    "stage5Topic1": "Birthday gift! (sensory exploration activities)",
    "stage5Topic2": "Non-food reward ideas",
    "stage5-subHeading": "Building a healthy relationship with food",
    "stage5-description": "**Congratulations to your family for reaching this huge milestone of your toddler's first birthday!**\nYou may have noticed that your toddler is starting to pick up on more things that people do or say. It's important that we start being mindful in how we talk about food. We should avoid labelling foods as “good” and “bad” - these are abstract ideas, which children this age cannot understand.",
    "stage5-bbTitle": "Celebration foods",
    "stage5-bbText": "This special time may include many celebrations and parties, filled with many party foods. You may not have control over what is offered at these events, which is okay.\nRemember that you, as parents, have control over what you offer to your child day-to-day and what is available to them in your home, and that is enough.",
    "stage5-acc1Title": "If we can't say food is good or bad, how do we talk about food?",
    "stage5-acc1Txt1": "Click below for ways to talk about food with your toddler.",
    "stage5-acc1Bg1Btn1": "How do we talk about food?",
    "stage5-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage5-acc1Txt2": "A commonly recommended way is to use our 5 senses. These activity cards go through fun ways to explore food with young children, using sight, smell, taste, touch, and hearing, which can spark interesting conversations.",
    "stage5-acc1Bg2Btn1": "Sensory exploration activities",
    "stage5-acc1Bg2Btn1Sub": "Grow&Go Toolbox",
    "stage5-acc2Title": "Non-food reward ideas",
    "stage5-acc2Txt1": "Using food as reward or to comfort can also reinforce the idea that particular foods are “good” or “bad”. Check out some alternative reward ideas for toddlers here.",
    "stage5-acc2Bg1Btn1": "Non-food reward ideas",
    "stage5-acc2Bg1Btn1Sub": "Tiny Bites",
    "stage6-tb": "12 to 14 months",
    "stage6Title-tb": "Moving on to family foods",
    "stage6Topic0": "What do main meals look like?",
    "stage6Topic1": "What about drinks?",
    "stage6Topic2": "Easy snack ideas",
    "stage6Topic3": "Time and place for a 'family meal'",
    "stage6-subHeading": "Moving onto family foods",
    "stage6-description": "From 12 months, your toddler can start eating what the rest of the family is eating. But what does this actually mean?",
    "stage6-bbTitle1": "How many meals and snacks should I offer?",
    "stage6-bbText1": "You can offer your toddler **2-3 meals and 2-3 snacks** a day. Remember that they are getting good at expressing if they are full or if they want more. Follow their lead.",
    "stage6-bbTitle2": "How much food should I offer at each meal?",
    "stage6-bbText2": "A common concern from parents is that their toddler is not eating enough. See below for what one serving of a main meal looks like for a toddler, compared to 8 - 12 month olds and primary school children.",
    "stage6-acc1Title": "Main meals for 1-2 year olds",
    "stage6-acc1Txt1": "There's no need to cook separate meals for your toddler. As long as your toddler's portion does not have added salt or sugar, and is cut up into chewable pieces. Check out easy recipes for healthy family meals below.",
    "stage6-acc1Bg1Btn1": "Easy Family meals",
    "stage6-acc1Bg1Btn1Sub": "Grow&Go Toolbox",
    "stage6-acc1Txt2": "There are recommendations on how much children 1 - 2 years old should aim to eat across the day. These guidelines are presented as number of serves from each of the 5 main food groups:\n[]vegetables and legumes,[]fruits,[]grains and cereals,[]lean meats, poultry and protein alternatives,[]dairy.\nClick the button below for more information:",
    "stage6-acc1Bg2Btn1": "Australian Guide to healthy eating for 1-2 year olds",
    "stage6-acc1Bg2Btn1Sub": "Tiny Bites",
    "stage6-acc2Title": "Drinks for 1-2 year olds",
    "stage6-acc2Txt1": "From 12 months, your toddler can have cow's milk (it should be full cream), but **no more than 2 cups per day**. Formula fed babies do not need to continue having formula, unless it is advised by a health professional. Breastfeeding can continue for as long as you and your baby would like.\n**Other than cow's milk and breastmilk, water should be your toddler's other main drink.** From 12 months, water no longer needs to be boiled, it can be offered straight from the tap.",
    "stage6-acc3Title": "On-the-go snacks",
    "stage6-acc3Txt1": "Check out these healthier snack options, which are just as convenient as packaged snacks from the 'sometimes foods' category.",
    "stage6-acc3Bg1Btn1": "SWAP IT",
    "stage6-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage6-acc4Title": "Time and place for a 'family meal'",
    "stage6-acc4Txt1": "Eating together as a family is an excellent opportunity to role model how to eat and use cutlery. All families are different, so your family meal could be any time in the day that works for your family. It also doesn't have to be every day.\nA pleasant mealtime environment with minimal distraction is also key. It might be easier to establish than you think. Check out what it can look like here.",
    "stage6-acc4Bg1Btn1": "What does family meal time look like?",
    "stage6-acc4Bg1Btn1Sub": "Tiny Bites",
    "stage7-tb": "14 to 18 months",
    "stage7Title-tb": "Exploring new foods",
    "stage7Topic0": "Supporting toddlers to try new foods",
    "stage7Topic1": "What do I do if my toddler refuses to eat something?",
    "stage7-subHeading": "Exploring new foods",
    "stage7-description": "A key part of healthy eating is enjoying a variety of foods. It takes time and practice for children to build confidence in trying new foods. This learning will continue throughout early childhood.",
    "stage7-bbTitle1": "Top tips for this stage",
    "stage7-bbText1": "**It’s normal for a toddler’s hunger to vary.**\nSome days, they might be less interested in food. Changes in hunger across the week usually balance out. If you are concerned about your child’s eating or growth, speak to your GP or maternal and child health nurse.",
    "stage7-bbText2": "**It’s not your job to make your child eat every food offered to them.** You’ve done your part in offering a range of foods to try, and it’s okay if they dislike some of them.",
    "stage7-acc1Title": "Supporting toddlers to try new foods",
    "stage7-acc1Txt1": "You may have heard the phrase, “It takes 10-15 exposures for a child to try a new food”. But how do we expose them to a new food? The short clip below will show you how to introduce a new food to your toddler.",
    "stage7-acc1Bg1Btn1": "How babies and toddlers explore new foods",
    "stage7-acc1Bg1Btn1Sub": "Children’s Health Queensland",
    "stage7-acc1Txt2": "Children learn what and how to eat by watching the people around them. The resource below offers tips for carers to help children try new foods.",
    "stage7-acc1Bg2Btn1": "Trying new foods",
    "stage7-acc1Bg2Btn1Sub": "Tiny Bites",
    "stage7-acc2Title": "What do I do if my toddler refuses to eat something?",
    "stage7-acc2Txt1": "It can be discouraging when your toddler refuses to eat and challenges your patience.\nWhether it is…\n[]refusing to try a new food or drink,[]taking only one bite and not wanting more or[]refusing food that they have eaten before.\nTake a deep breath and remind yourself that this is normal. Don’t pressure them to eat; this will make mealtimes more stressful in the long run. The resource below talks about what pressuring a child to eat can look like and what to do when your toddler says ‘no’ to food.",
    "stage7-acc2Bg1Btn1": "Managing food refusal",
    "stage7-acc2Bg1Btn1Sub": "Tiny Bites",
    "stage8-tb": "16 to 20 months",
    "stage8Title-tb": "Food for thought:",
    "stage8Topic0": "V for Variety of Vegetables",
    "stage8Topic1": "What about packaged foods?",
    "stage8Topic2": "What is a ‘sometimes food’?",
    "stage8Topic3": "Activity card: Vegetable rainbow treasure hunt",
    "stage8-subHeading": "Food for thought",
    "stage8-description": "Not eating enough vegetables and choosing the healthiest option from the supermarket shelves are common parent concerns when it comes to food. The resources below may provide some helpful tips. ",
    "stage8-bbTitle1": "Vegetable rainbow treasure hunt",
    "stage8-bbText1": "Use the activity card below to keep track of new vegetables your child finds and tries.",
    "stage8-acc1Title": "V for variety of vegetables",
    "stage8-acc1Txt1": "Vegetables can be more interesting than just broccoli and carrots! Check out what’s in season in your State at the moment and try something that the family hasn’t tried before. Seasonal fruits and vegetables are usually cheaper, fresher, and tastier. ",
    "stage8-acc1Bg1Btn1": "Seasonal produce guide",
    "stage8-acc1Bg1Btn1Sub": "Seasonal Food Guide Australia",
    "stage8-acc1Txt2": "It isn’t hard to get veggies in when you know how.\nToddlers should have 2 - 3 servings of vegetables daily and adults 5 - 6 servings. Including them in as many meals and snacks as possible will help the family achieve the recommended amount of vegetables per day.\nOffering vegetables as snacks is a great option when your toddler has already had their recommended ½ serve of fruit for the day. See below for some easy ways to use vegetables as snacks.",
    "stage8-acc1Bg2Btn1": "Using veggies as snacks",
    "stage8-acc1Bg2Btn1Sub": "Tiny Bites",
    "stage8-acc2Title": "What about packaged foods?",
    "stage8-acc2Txt1": "Packaged foods are more likely to contain high amounts of fat, salt, and sugar. Picking the best options for your family from the endless range of foods at the supermarket can be daunting.\nUse the resource below to help you figure out the best options for your family.",
    "stage8-acc2Bg1Btn1": "How to read food labels",
    "stage8-acc2Bg1Btn1Sub": "Tiny Bites",
    "stage8-acc3Title": "What is a ‘sometimes food’?",
    "stage8-acc3Txt1": "'Sometimes foods' are often high in energy (calories), fat, sugar and salt.\nHow foods are cooked, and the sauces we use can also turn a dish into a sometimes food. Learn more about this below.",
    "stage8-acc3Bg1Btn1": "Sometimes foods explained",
    "stage8-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage8-acc3Txt2": "As your child grows, they’ll come across more ‘sometimes foods’. It’s important to remember that many of these foods are marketed to catch their attention. You can’t control this, but you can control what foods are in your home and what you offer your child each day.\nCheck out one of our earlier resources, which provides some easy snack alternatives.",
    "stage8-acc3Bg2Btn1": "Swap It",
    "stage8-acc3Bg2Btn1Sub": "Tiny Bites",
    "stage9-tb": "20 to 24 months",
    "stage9Title-tb": "Feeding toddlers:",
    "stage9Topic0": "Fussy eating in toddlers",
    "stage9Topic1": "How do we prevent our children from becoming emotional eaters?",
    "stage9-subHeading": "Fussy eating in toddlers",
    "stage9-description": "Being fussy eaters is a common stereotype for toddlers. However, there’s no exact definition for what “fussy eating” actually is. It’s typically used to describe behaviours such as:\n[]only eating a small amount,[]taking a longer time to accept new foods,[]or being “picky” and only eating the same few foods.\n**These behaviours are a normal part of learning to eat.**",
    "stage9-acc1Title": "Why are they saying no to foods that they used to eat?",
    "stage9-acc1Txt1": "Food refusal is normal for toddlers as they develop independence and learn to say no. Click below for some tips on managing fussy eating in older toddlers.",
    "stage9-acc1Bg1Btn1": "Managing fussy eating in toddlers",
    "stage9-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage9-acc2Title": "How do we prevent our children from becoming emotional eaters?",
    "stage9-acc2Txt1": "Emotional eating occurs when we use food to make us feel a certain way, usually to reduce stress or feelings of sadness. Children that are offered food for reasons other than hunger are more likely to become emotional eaters as adults. This can happen in different ways, such as giving food:\n[]to make them feel better or to distract them,[]as a way to get them to do something (bargaining or bribing),[]as a reward for good behaviour.\nChildren then gradually learn to rely on food to 'fix' bad feelings or make them go away. This can develop into an unhealthy relationship with food and affect our physically health, as foods eaten during these times are often high in fat and sugar.\nSee other ways to help children manage their emotions, instead of using food.",
    "stage9-acc2Bg1Btn1": "Strategies (other than food) to help toddlers manage big emotions",
    "stage9-acc2Bg1Btn1Sub": "Tiny Bites",
    "stage10-tb": "20 to 24 months",
    "stage10Title-tb": "Feeding toddlers:",
    "stage10Topic0": "Iron is still important",
    "stage10Topic1": "Continue to include common allergy-causing foods",
    "stage10Topic2": "On-the-go snacks for toddlers",
    "stage10-subHeading": "Foods that remain important for toddlers",
    "stage10-description": "Remember those 'first foods' that were recommended when your child started their solids journey? These are still important to include as they grow up.",
    "stage10-acc1Title": "Iron-rich foods",
    "stage10-acc1Txt1": "Iron continues to be an important nutrient for supporting children’s growth and development. It helps our body move oxygen around our body and build a strong immune system to fight illness. See below for iron-rich recipes that are toddler and family friendly.",
    "stage10-acc1Bg1Btn1": "Iron-rich family meals",
    "stage10-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage10-acc2Title": "Common allergy-causing foods",
    "stage10-acc2Txt1": "To prevent food allergies, it is recommended that children continue to eat the nine most common allergy-causing foods until they are five years old. Even if they didn’t have a reaction to these foods previously, they can still develop one during the first five years of life. See below for a recap of the nine most common allergy foods and ways to include them in family meals.",
    "stage10-acc2Bg1Btn1": "How to offer the 9 common allergy foods to toddlers",
    "stage10-acc2Bg1Btn1Sub": "Nip Allergies in the Bub",
    "stage10-acc2Bg1Btn2": "Recipe booklet of common allergy foods",
    "stage10-acc2Bg1Btn2Sub": "Nip Allergies in the Bub",
    "stage10-acc3Title": "On-the-go snacks for toddlers",
    "stage10-acc3Txt1": "Young children have small tummies, so it’s best to offer them some food every 2 - 3 hours. Check out these snack options, which your toddler can easily have even when the family is out and about.\n[]**Fresh or dried fruit** __(e.g. dried apples, dried apricot or fresh pear).__[]**Veggie sticks/crackers with dips** __(e.g. carrot sticks and hummus or cucumber sticks and guacamole).__[]**Plain full fat Greek yoghurt tubs.**[]**‘On-the-go’ crackers and cheese/dip packs.**[]**Hard boiled eggs.**[]**Plain or lightly flavoured popcorn (for 2+ years only).**[]**Store-bought sushi rolls** __(e.g. tuna and cucumber, prawn and avocado, tofu and cucumber).__[]**Homemade mini muffins**[]**Sandwiches** __(e.g. tuna and avocado, cheese and tomato, nut butter)__[]**Seaweed snacks**",
    "stage11-tb": "24 months",
    "stage11Title-tb": "Happy 2nd Birthday!",
    "stage11Topic0": "Food & drinks for 2 - 3 year olds",
    "stage11Topic1": "What does a day of meals & snacks look like?",
    "stage11-subHeading": "Dietary recommendations for 2-3 year olds",
    "stage11-description": "Children should be encouraged to enjoy a variety of nutritious foods from the five main food groups.",
    "stage11-bbTitle1": "How much food should I offer?",
    "stage11-bbText1": "**Continue to offer your toddler 2-3 meals and 2-3 snacks a day.**\nToddlers’ appetites vary day-to-day. Below is a rough estimate of how big one main meal is. But just follow their lead. Somedays they might not be interested in food, and somedays they might want more. This is normal and it’s okay.",
    "stage11-acc1Title": "Main meals for 2-3 year olds",
    "stage11-acc1Txt1": "The guidelines are presented as the recommended number of serves from each of the five main food groups. During a day, it's recommended for 2-3 year olds to aim for:\n[]3 serves of vegetables []1 serve of fruit []4 serves of grains and cereals,[]1 serve of lean meats, poultry or protein alternatives,[]1 and ½ serves of dairy.\nBelow is a recap on what is 1 serve of each food group and what a day of meals & snacks can look like.",
    "stage11-acc1Bg1Btn1": "Daily recommendations for 2 - 3 year olds",
    "stage11-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage11-acc2Title": "Drinks for 2-3 year olds",
    "stage11-acc2Txt1": "Water is the best drink for your child and the rest of the family. From 1 year old, children can safely drink tap water. From 2, toddlers can have any type of cow’s milk (reduced fat, low fat, or full cream). If your family prefers plant-based milks, make sure to use one with added calcium and protein.\n**It’s best to avoid sugary drinks, such as flavoured milk, fruit juices, cordial, soft drinks, and sports drinks.**",
    "stage11-acc2Txt2": "Tips to help your toddler drink more water:\n[]Fill up a reusable water bottle / sippy cup for your toddler at the start of the day. They can use this at home and bring it whenever you go out.[]Let your toddler choose their own cup and water bottle. It can be “their” water bottle.[]Serve water for everyone at mealtimes.[]Show your child that you enjoy drinking water.[]Whenever you have a drink of water, offer one to your child.",
    "stage12-tb": "24 to 26 months",
    "stage12Title-tb": "Making mealtimes enjoyable",
    "stage12Topic0": "Mealtime environment for toddlers",
    "stage12Topic1": "Story books on food & eating",
    "stage12Topic2": "Managing toddlers’ interests for sometimes foods",
    "stage12-subHeading": "Making mealtimes enjoyable for toddlers 2+",
    "stage12-description": "It can be hard to notice when you’re in the thick of it, but you’ve already established many good eating habits with your little one since the beginning of this journey. It’s now about maintaining and reinforcing.",
    "stage12-bbTitle1": "Reminder…",
    "stage12-bbText1": "**‘Fussy eating’ behaviours are normal for children between 2 and 5 years old.**\nThe best you can do is to feed your toddler in the same way, regardless of whether you (and others) think they are fussy.",
    "stage12-acc1Title": "Mealtime environment for toddlers",
    "stage12-acc1Txt1": "Eating together with adults provides opportunities for children to learn and practice good eating habits. Family mealtimes are a great time to do this, but every family is different. Your family mealtime can be any time that works for you, and it doesn’t have to be every day.\nCreating an enjoyable, distraction-free mealtime environment is key, but it doesn’t have to be boring. In fact, it can be a time of fun and learning for your child. The resource below provides some examples of enjoyable mealtime routines for your toddler.",
    "stage12-acc1Bg1Btn1": "What does mealtime look like for older toddlers?",
    "stage12-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage12-acc2Title": "Story books on food & eating",
    "stage12-acc2Txt1": "There are plenty of story books that talk about food and where it comes from in a fun and engaging way. See below for some suggestions, and remember to explore your local library for more options.",
    "stage12-acc3Title": "Managing toddlers’ interests for sometimes food",
    "stage12-acc3Txt1": "Remember, parents and carers can control what foods are available and offered to their children most of the time. See resource below for how to do this.\nBy using these strategies, parents can feel more relaxed when they don’t have control over what is offered. If children want to try sometimes foods during these situations, we can let them; this can be the ‘sometimes’. Remember, saying no to something children really want can make them want it even more.",
    "stage12-acc3Bg1Btn1": "Managing toddlers’ interests for sometimes foods",
    "stage12-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage13-tb": "26+ months",
    "stage13Title-tb": "Extra feeding tips:",
    "stage13Topic0": "Sparking toddlers’ interest in food",
    "stage13Topic1": "More veggie snack options",
    "stage13Topic2": "Non-food related rewards for toddlers",
    "stage13-subHeading": "Extra feeding tips for toddlers 2+",
    "stage13-description": "It has been a pleasure to be a part of you and your child’s Lumpy Road to Solids. We hope that it has made your journey a little less bumpy. In this last stage of the Lumpy Road, we will go through some final tips on feeding your toddler. You’ve done a fantastic job, but remember, these resources and additional support are always available if needed.",
    "stage13-bbTitle1": "Reminder…",
    "stage13-bbText1": "Just like other aspects of parenting, **it’s what you do most of the time that matters most.** Slip-ups are okay, you can only do your best, but there’s no need to be perfect.",
    "stage13-acc1Title": "Sparking toddlers’ interest in food & eating",
    "stage13-acc1Txt1": "Young children can be involved in food preparation in a variety of ways (not just cooking). These activities can help children learn about food, while allowing them to develop a range of motor and social skills.",
    "stage13-acc1Bg1Btn1": "Food-related activities for toddlers",
    "stage13-acc1Bg1Btn1Sub": "Tiny Bites",
    "stage13-acc2Title": "Vegetable snack options",
    "stage13-acc2Txt1": "When we are trying to offer young children 3 meals & 2 snacks a day, there are never enough snack options. See below for some more ideas.\n[]**Fresh veggies by itself** __(eg. cherry tomatoes, snap peas, sugar snap peas, baby corns)__[]**Veggie sticks and veggie dips** __(eg. hummus, basil pesto with nuts, sweet potato hummus, corn relish)__[]**Edamame beans** __(bought frozen and microwaved)__[]**Baked beans/mashed peas & avocado with toast/pita pocket**[]** Rice paper rolls with veggies**[]**Green smoothies**[]**Corn fritters**[]**Zucchini slices/veggie muffins**",
    "stage13-acc3Title": "Non-food related rewards for toddlers",
    "stage13-acc3Txt1": "As children grow and develop their own likes & dislikes, it may become easier to offer their favourite food as a reward for good behaviour. Check out some alternative reward ideas for young children below.",
    "stage13-acc3Bg1Btn1": "Reward ideas for toddlers",
    "stage13-acc3Bg1Btn1Sub": "Tiny Bites",
    "stage14-tb": "Additional resources",
    "stage14Topic0": "Parent/ carer wellbeing resources ",
    "stage14Topic1": "Tiny Bites nutrition webinars",
    "stage14-description": "Revisit the parent/ carer wellbeing resources that you've received in the text messages and the nutrition webinars that was offered to your childcare service.",
    "stage14-acc1Title": "Wellbeing resources for parents & carers",
    "stage14-acc1Txt1": "Looking after yourself, as a Parent or Carer of a child, is equally as important as looking after your child. Throughout your child’s development, we sent text messages that included links to various parent self-care resources. Click the buttons below to revisit those resources.",
    "stage14-acc2Title": "Tiny Bites webinars",
    "stage14-acc2Txt1": "In the communication snippets you received from your childcare, you may have seen links to nutrition webinars. These webinars were developed by the Tiny Bites Team and offered to childcare services involved as training material.\nThe Infant Feeding series contain 3 webinars (~15 minutes each), which covers:\n[]Intro to Australian Infant Feeding Guidelines (including safe handling of expressed breastmilk and infant formula)[]Navigating starting solids (including texture progression and baby led weaning)[]Infant nutrition requirements and allergies (including monitoring growth)\nThe Responsive Feeding series contain 3 webinars (~12 minutes each), which covers:\n[]What is responsive feeding?[]How to implement responsive feeding? (including role modelling and responsive language)[]Exploring new foods & supporting fussy eaters\nWe have provided access to these webinars below; in case you are interested. Please note that the workbooks mentioned in the webinars are used by childcare educators only.",
    "lookingResources": "Looking for our new resources?",
    "visitGGResources": "Visit the Grow&Go resources",
    "help1": "How to use our website",
    "help1Title": "Watch this video on how to use the Grow & Go Toolbox",
    "help1Text1": "Here is a general overview of how you can use the Grow & Go Toolbox. This video focuses on navigating our website and will highlight some key features we have to offer. Explore the other topics on this list for a detailed look at searching our database or using various website features.",
    "help1Text2": "For more specific tutorials on using our website, review the questions below. If you are still unable to get the support you need, contact us using the button below:",
    "help2": "How to search our database",
    "help2Title1": "How to search our website",
    "help2Text1": "There are three ways to search and explore our website",
    "help2Text2": "Using the Search bars",
    "help2Text3": "We have provided a search bar on key pages across the website. Please enter a search term into these bars to search our database for relevant resources. A list of suggestions will appear as you type in the search bar. You can choose from these suggestions or to continue typing. Once you have finished typing a search term, hit the enter key on your keyboard or click the green magnifying glass to search the database. You will then be redirected to the search results page to see all relevant resources.\nThe search bars on some pages will apply a filter to your search results to provide resources for a specific audience.\n[]If you are on the Health Professional page, the ‘Health Professional’ filter will be applied to searches.[]If you are on the Parents & Families page, the ‘Parents and Families’ filter will be applied to searches.[]If you are on the Early Childhood Educators page, the ‘Education Professionals’ filter will be applied to searches..[]If you are on the Aboriginal and Torres Strait Islander page, the ‘Aboriginal and Torres Strait Islander Peoples’ filter will be applied to searches.",
    "help2Text4": "Please refer to the ‘How to read a resource card’ section for information on the resource cards.\nPlease refer to the ‘How to refine your search with filters’ section for information on using filters in your search.",
    "help2Text5": "Using pre-selected topic buttons found across the website.",
    "help2Text6": "On key pages of our website, you will notice clickable buttons like the one below.",
    "help2Text7": "These buttons act as a quick search feature for specific topics. These buttons will take you to the search results page and show resources relating to your selected topic. Depending on which page you came from, there will be pre-applied filters for the target audience, e.g., Parents and Families, Health Professionals or Education Professionals. From here, you can either explore the results, continue to use the filters or refine your search using the search bar.\nWatch the short GIF below for a detailed walkthrough of how to use the topic buttons.",
    "help2Text8": "*Please refer to the ‘How to refine your search with filters’ section for information on using filters in your search.",
    "help2Text9": "Using our categories page",
    "help2Text10": "We have categorised every resource on the Grow & Go Toolbox into seven key categories. These categories can be found using the navigation bar at the top of the page (pictured below).",
    "help2Text11": "Once on the categories page, you will see a list of those seven key categories (pictured below). Please select the category you would like to explore by clicking on it.",
    "help2Text12": "Once selected, the category bar will open to reveal subcategories, where you can choose the most relevant subcategory. The subcategory buttons will take you to the search results page and show the relevant resource cards.",
    "help2Text13": "Watch the short GIF below for a detailed walkthrough of using the categories page.",
    "help2Text14": "Please refer to the ‘How to refine your search with filters’ section for information on using filters in your search.",
    "help2Text15": "Still unsure how to search?",
    "help2Text16": "Use the contact us button below and we will help you navigate our site.",
    "help2Title2": "Frequently asked questions",
    "help2Text17": "How are search results ordered?",
    "help2Text18": "The ‘sort by’ button allows you to choose the order in which results are presented; the default is ‘relevance’. All the resources in our database have been appraised for engagement and communication; this appraisal score is used for the ‘relevance’ option under ‘sort by’. This default order should provide the most engaging and well-presented resources at the top of the results. Other sorting options include Newest, Oldest, Alphabetical (A-Z), and Alphabetical (Z-A).",
    "help2Text19": "Each resource card contains a thumbs up and thumbs down icon that can be selected to indicate if you found the resource helpful. The results from this feedback contribute to the ordering of resource cards when ‘relevance’ is selected.",
    "help2Text20": "How are resources categorised?",
    "help2Text21": "Key topics of interest were identified in the consumer panel that co-designed the website. These key topics were used to develop the categories and subcategories for the Toolbox with the consumers. All resources were then allocated to the most relevant category and subcategory.",
    "help2Text22": "How have topic buttons been chosen?",
    "help2Text23": "Topic buttons are either categories or subcategories. During the consumer panels, consumers provided feedback on their main topics of interest. This information was used to select some of the main topics of interest for different audiences to put on specific pages.",
    "help2Text24": "Can I see every resource available on the Grow & Go Toolbox?",
    "help2Text25": "Yes, you can view the complete collection of resources. Clear all filters and search terms from the search bar to do so. Please note that there are over 1700 resources on the website, so we encourage using the search functions outlined on this page to find your resources faster. ",
    "help2Text26": "If you have any questions, please get in touch with us using the button above.",
    "help3": "How to read a resource card",
    "help3Title1": "Here is how you read a resource card",
    "help3Text1": "Search results are presented as resource cards on the search page. Several features on the resource cards help you understand more about the resource before navigating to it.",
    "rcP0": "This is the logo of the owner, author, publisher or organisation of the resource.",
    "rcP1": "This is the date that the resource was published on the source website.",
    "rcP2": "This section provides a brief description of the resource.",
    "rcP3": "This icon represents who the resource is made for. Next to the ‘Clear filters’ button is a key for what each icon means.",
    "rcP4": "This icon represents the category the resource belongs to. Next to the ‘Clear filters’ button is a key for what each icon means.",
    "rcP5": "This icon represents the age group that the resource is made for . Next to the ‘Clear filters’ button is a key for what each icon means.",
    "rcP6": "This icon represents the resource type. Next to the ‘Clear filters’ button is a key for what each icon means.",
    "rcP7": "Use these icons to give us feedback on how helpful you found that resource. We collect this data to improve the ordering of the resources we display in search results. Resources that continue to receive positive feedback appear at the top of the search results.",
    "rcP8": "Use this dropdown menu to select from the languages the resource is available in.",
    "rcP9": "This is the collection that the resource belongs to. Click here to go to the publisher’s website.",
    "rcP10": "This is the title of the resource. Click here to go to the resource.",
    "help3Title2": "Frequently asked questions",
    "help3Text2": "My resource is in the database, however, something needs to be fixed. How do I correct this?",
    "help3Text3": "If we have included incorrect information on a resource card, please get in touch with us, and we will review the resource card (see contact button below).",
    "help3Text4": "Why am I being redirected to another website when clicking on the resource cards?",
    "help3Text5": " One of the goals of the Grow & Go Toolbox is to make it easier to access quality health information by creating a single, go-to place where users can search for accurate, expert-verified, and Australian-based resources. Although we have made some new resources ourselves, we primarily redirect our users to existing resources that the Grow & Go team has reviewed. For this reason, we do not host many resources on our website; instead, we direct you to the location of the most up-to-date version of the content hosted by the resource creators.",
    "help3Text6": "I clicked on a resource card and the link doesn’t work. What do I do? ",
    "help3Text7": "Broken links can occur for several reasons, usually because the hosting organisation has moved the resource or developed a new version under another URL. Our resource links are checked regularly, and any broken links are flagged and removed from the database until the link is updated. If you come across a broken link or a link that redirects you to a location that is not what you expected, please contact us and provide the resource card name and the link.",
    "help3Text8": "If have identified an error in a resource card or you have any additional questions contact us by using the button below:",
    "help4": "How to refine your search with filters",
    "help4Title1": "How to refine your search using filters",
    "help4Text1": "Step one",
    "help4Text2": "Enter a search term into one of the search bars on the site or click on the green magnifying glass on the search bar to go directly to the search page.",
    "help4Text3": "Step two",
    "help4Text4": "The filtering system can be used with or without entering search terms into the search bar. We recommend using a filter without text in the search bar if you want general resources on a topic. Click on the filter banner above the search results to access the filter options.",
    "help4Text5": "Step three",
    "help4Text6": "Read through the filter options and select the most suitable options. Multiple filters can be applied at one time. Once you have selected all the options you want, click the ‘apply filters’ button at the bottom of the filter menu.",
    "help4Text7": "The selected filter(s) will appear at the top of the filter bar (1). A filter shows as selected when a green dot appears in the white square next to it (2). You will also see a number appear next to the sections, indicating the number of filters applied in that section (3).",
    "help4Text8": "Step four",
    "help4Text9": "After clicking ‘apply filters’, your search page will refresh with the filters applied. You can remove filters individually by clicking the ‘x’ on the selected filter box (1) or remove all filters by using the ‘Clear Filters’ button (2).",
    "help4Text10": "Watch this short GIF to see this process in more detail.",
    "help4Title2": "Frequently asked questions",
    "help4Text11": "What does ‘sort by relevance’ do?",
    "help4Text12": "All the resources in our database have been appraised for engagement and communication; this appraisal score is used for the ‘relevance’ option under ‘sort by’. This default order should provide the most engaging and well-presented resources at the top of the results. Each resource card contains a thumbs up and thumbs down icon that can be selected to indicate if you found the resource helpful. The results from this feedback also contribute to the ordering of resource cards when ‘relevance’ is selected.",
    "help4Text13": "I selected multiple categories and it’s showing me more results instead of less. Why is that happening?",
    "help4Text14": "Selecting multiple filters in a single section can increase the results shown, e.g., selecting multiple categories will show results from all the selected categories rather than just one. If you get too many results and have selected multiple filter options in a single section, try removing some filters.",
    "help4Text15": "If you have any additional questions about using filters, please get in touch with us.",
    "help5": "How to share a resource",
    "help5Title1": "Do you have a resource that you would like to share with the Grow & Go Toolbox?",
    "help5Text1": "The Grow&Go Toolbox is continually expanding and updating the database of resources. One way to do this is by inviting users to share any resources they have created or found with us. Using the ‘Upload a resource’ feature, users can provide information on resources that could be added to the Toolbox. Follow the instructions below on how to do this.",
    "help5Text2": "Step one",
    "help5Text3": "Click the button below to Visit the ‘Upload a Resource’ page in a new tab.",
    "help5Btn1": "I would like to upload my resource",
    "help5Text4": "Step two",
    "help5Text5": "On the ‘Upload a Resource’ page, there is a short form (displayed below) to collect contact and resource information on the new resource. All fields are mandatory. The first section of the form collects information about who is submitting the resource suggestion. This information remains confidential and will not be displayed on the Toolbox. We collect this information so we can contact you after reviewing the resource.",
    "help5Text6": "*Please note that this is for instructional purposes only. Please use the form on the upload a resource page.",
    "help5Text7": "Step three",
    "help5Text8": "The second section of this form collects information on the new resource. Enter the resource name and select the submission type - URL or PDF.",
    "help5Text9": "*Please note that this is for instructional purposes only. Please use the form on the upload a resource page.",
    "help5Text10": "Step four",
    "help5Text11": "**Resource PDF**\nAn additional field will appear if you have selected ‘resource PDF’. You can drag and drop your PDF into the space provided or use your computer’s file browser to locate the PDF file you wish to upload. Please note that we prefer PDF files but accept other file types.",
    "help5Text12": "*Please note that this is for instructional purposes only. Please use the form on the upload a resource page.",
    "help5Text13": "**Resource URL**\nAn additional field will appear if you select ‘resource URL’. Please input the URL for your resource into this new field.",
    "help5Text14": "*Please note that this is for instructional purposes only. Please use the form on the upload a resource page.",
    "help5Text15": "Step five",
    "help5Text16": "Please complete the reCAPTCHA and click the submit button to send your resource to the Grow & Go team. One of the Grow & Go team members will then review the resource. Please be patient, as it may take up to 10 business days.",
    "help5Text17": "Step six",
    "help5Text18": "Once the resource has been received and reviewed, you will receive an email from the Grow & Go Team confirming the outcome. If the resource is approved, we will request additional information via email. Once this information is provided, the resource will be added to the database. If the resource is not approved, you will be provided with the rationale for the decision.\n**Congratulations! You have now submitted a resource (pending review) to our database.**",
    "help5Text19": "Frequently asked questions",
    "help5Text20": "What if my resource isn’t a PDF and I don’t have a URL?",
    "help5Text21": "Unfortunately, the Grow & Go Toolbox can only host PDFs or direct you to an existing web address. If your resource is a .jpeg, .png, .docs or another file format, please convert your file to PDF. If your resource is audio or visual-based, we recommend embedding it on your organisation’s website or using a video platform like YouTube and sharing the link generated from that platform.",
    "help5Text22": "What happens if my resource is rejected?",
    "help5Text23": "You will receive an email stating why your resource has not been added to the Toolbox. There are criteria that resources must meet to be included in the Toolbox database.\nIf there are only minor issues preventing the resource from being added to the Toolbox, you will receive instructions on how to adjust the resource to meet our criteria. If there are significant issues that prevent the resource from being added to the Toolbox, you will be provided a brief explanation. If you can adjust the resource to meet our criteria, please resubmit the resource to us via the ‘Upload a Resource’ page.",
    "help5Text24": "What criteria must a resource meet to be included on the Toolbox?",
    "help5Text25": "There are four main requirements that all resources hosted on the Grow&Go Toolbox must adhere to:\n**1. All resources must be open-access** and free to use. Resources behind paywalls or that require subscription/registration to access will not be included.\n**2. All information must be evidence-based** and align with the Australian Dietary Guidelines. An Accredited Practising Dietitian reviews all resources. Resources that do not contain evidence-based nutrition or feeding advice will not be approved.\n**3. Resources must be produced by a credible Australian organisation/institution, health or education professional. ** This ensures the nutrition resources in the Toolbox are relevant to the Australian food environment and communities.\n**4. Resources must be focused on the nutrition and/or feeding of children under five.** The target audience of the resource can be parents, carers or families, health, or education professionals.",
    "help5Text26": "What kind of additional information do I need to provide and what is it used for? ",
    "help5Text27": "If you have received an approval email for the resource submitted, you will also receive a request for additional information. This additional information will populate our resource cards so we can organise and collate the new resources within our database. We will ask for details like a resource description, the publisher, the target audience, and the resource type. Not only does this credit you as the Author of the resource, but it also allows it to be easily found through searching.",
    "help5Text28": "If I submit a resource I made, do I still own my resource?",
    "help5Text29": "The Grow&Go Toolbox aims to increase the accessibility of nutrition information. We do not claim ownership over any resource the Grow&Go team did not create. What If I made my resource using the Personalise-a-resource tool, do I own this? All resources built using the Grow&Go Personalise-a-Resource Suite fall under Creative Commons and will be freely available for anyone to use. These Resources are marked with a separate logo specific to the Personalise-a-Resource Suite. Please refer to the ‘How to personalise a Resource” page for more instructions on using this tool.",
    "help5Text30": "If you have any additional questions about uploading a resource, please contact us.",
    "help6": "How to find a health professional",
    "help6Title1": "Here is how to ‘Find a health professional’ using our tool",
    "help6Text1": "Finding the right health professional can be challenging. We have created a tool to help you identify which health professionals you need to see and where to access them in your local area. The tool provides information on the different types of health professionals involved in feeding young children. It asks you to select your location and feeding topic of interest to guide you to the most relevant health professional to support you and your child.",
    "help6Text2": "Step one",
    "help6Text3": "The opening page to the ‘Find a health professional’ tool presents you multiple options:",
    "help6Text4": "**1. Find a Health Professional:**\nUse this to begin using the Find a Health Professional tool.",
    "help6Text5": "**2. 24 Hour helplines:**\nUse this if you need to speak to a health professional urgently, but it is not an emergency. You I will be redirect you to Parent Hotlines and helplines on the Raising Children Network I Australia’s website.",
    "help6Text6": "**3. A Prompt to call ‘000’:**\nUse this option in the event of an emergency or if you are in need of help immediately.",
    "help6Text7": "**4. Close:**\nUse this to exit the tool completely.",
    "help6Text9": "Step two",
    "help6Text10": "If you select the find a health professional tool you will be directed to this page:",
    "help6Text11": "**1. Types of Health Care in Australia**\nThe green button opens a pop-up box of information on the types of healthcare in Australia. You can click on the different types of healthcare listed across the top of the pop-up box to learn more about each or use the ‘X’ in the corner to close the pop-up box.",
    "help6Text12": "**2. Maternal, Child and Family Health Nurse**\nThis section explains what a maternal child and family health nurse is and how they can help. Click on the ‘Find your local Maternal, Child and Family Health Nurse’ button (2a) to find a nurse in your local area.",
    "help6Text13": "**3. General Practitioner**\nThis section explains what a General Practitioner is and how they can help. Click the ‘Find your local General Practitioner’ button (3a) to find a GP in your local area.",
    "help6Text14": "**4. Allied Health Professionals**\nThis section explains what an allied health professional is and how they can help. Click the ‘Find your local allied health professional’ button (4a) to find a health professional in your local area.",
    "help6Text15": "The steps from here onwards vary based on your choice in step 2. Select your choice from the three options below.",
    "help6Title2": "Frequently asked questions",
    "help6Text16": "Who can get private, public or community care?",
    "help6Text17": "All Australian citizens and residents have access to all types of health care in Australia.\n**Private Healthcare** is a service that you access by paying a fee. If you have health insurance you may be covered for some of the private clinic fee, but you may still need to pay an ‘out-of-pocket’ or ‘gap’ fee.\n**Public Healthcare** is free, available healthcare for anyone with a Medicare Number.\n**Community health centres** are found outside of public hospitals and provide health care to local areas. Community health care is usually free or low cost. Some services may be means tested. Check with your local community health centre about pricing.\nMore information on these can be found on the second page of the tool, by clicking the ‘Types of health care in Australia’.",
    "help6Text18": "Why might I need to see an Allied Health Professional?",
    "help6Text19": "Maternal, Child and Family Health Nurses are fantastic health professionals who can assist you with a wide range of topics. Allied health professionals are trained extensively in their speciality areas and can give more specific and targeted advice than your Maternal, Child, and Family Health Nurse can. Your Nurse is a great place to start, but sometimes you may need more specific, tailored advice that an allied health professional can provide. Your Nurse will advise you if you need to see an allied health professional and can assist with referrals.",
    "help6Text20": "I know what Allied Health Professional I want to see, but there are none close by! What do I do?",
    "help6Text21": "Unfortunately, if an allied health professional isn’t in your local area, you may need to travel to see one in person. Luckily, if you are able and comfortable speaking to a health professional over the phone or through video chat, most allied health professionals can offer ‘Telehealth’. Telehealth is an appointment completed virtually or over the phone.",
    "help6Text22": "If you have any questions about how to use the find a health professional tool, please contact us.",
    "help6Acc1Title": "Maternal, Child, and Family Health nurse",
    "help6Acc1Txt1": "Step three",
    "help6Acc1Txt2": "After selecting the ‘Find your local Maternal, Child and Family Health Nurse’ button, you will be asked to choose your state.",
    "help6Acc1Txt3": "Step four",
    "help6Acc1Txt4": "After selecting your location, a pop-up box will open, providing links to the services in your state. Select the option most relevant to you, and a link will open to the local health services website, providing you with options for accessing a nurse. Pictured below is one example of the options you might be presented with.",
    "help6Acc1Txt5": "**Congratulations! You are now on your way to locating your nearest Maternal, Child and Family Health Nurse.**\nWatch this short GIF to see this process in more detail.",
    "help6Acc2Title": "General Practitioner",
    "help6Acc2Txt1": "Step three",
    "help6Acc2Txt2": "After selecting the ‘Find your General Practitioner’ button, a new page directs you to hotdoc.com.au, where you can search by suburb or postcode to find GP services near you. For more information on using hotdoc.com.au, please go here: https://support.hotdoc.com.au/hc/en-gb.\n**Congratulations! You are now on your way to locating a GP near you.**",
    "help6Acc3Title": "Allied Health Professional",
    "help6Acc3Txt1": "Step three",
    "help6Acc3Txt2": "You will be asked to choose your state after selecting the ‘Find your local Allied Health Professional’ button.",
    "help6Acc3Txt3": "Step Four",
    "help6Acc3Txt4": "You will then be directed to a screen with multiple options.\n**a)** select a topic from the list most closely related to the area you would like help with. This will present a list of allied health professionals that can help with that topic.",
    "help6Acc3Txt5": "**b)** If you already know which allied professional you want to see, select the ‘I know what health profession I need to see…’ section and choose from the list of allied health professionals. This will only present information on the health professional you selected.",
    "help6Acc3Txt6": "Step Five",
    "help6Acc3Txt7": "The results page will list the allied health professional(s) that can help specific to your selected topic. Selecting a health professional will only show information on that health professional.",
    "help6Acc3Txt8": "Clicking on each health professional will display a description of how they might be able to help and buttons to link you to local services – public, private, and community-based.",
    "help6Acc3Txt9": "The **public hospitals** button will list hospitals in your state with the allied health professional on staff. NOTE: access to these health professionals is often limited to in-patients or requires a referral from your doctor to see them in an outpatient clinic.\nThe **private services** button will take you to the health professionals’ national organisation, which has a list of private services you can access. You can access health professionals in private clinics and some private hospitals by paying a fee. If you have health insurance, you may be covered for some private clinic fees, but you may still need to pay an ‘out-of-pocket’ or ‘gap’ fee.\nThe **Community Services** button will take you to a list of local community health centres. Community health centres are found outside public hospitals and provide health care to local areas. Community health care is usually free or low cost. Some services may be means tested. Check with your local community health centre about pricing. \n**Congratulations! You are now on your way to locating your chosen allied health professional.**\nWatch this short GIF to see this process in more detail.",
    "help7": "How to provide website feedback",
    "help7Title1": "Here is how you can provide us feedback on our website.",
    "help7Text1": "There are multiple ways for users to provide feedback on the Grow & Go Toolbox.",
    "help7Text2": "**1. Using the feedback survey**\nYou can find a link to our feedback survey on every website page. It is located towards the bottom of the page, above the website footer. To access the short survey, click the ‘feedback survey’ button. This is the quickest and most efficient way to give feedback to the website. Complete the survey in the link. All survey responses are anonymous and confidential. Survey results are checked semi-regularly. Please use option 2 (Contact us) if the feedback requires immediate action.",
    "help7Text3": "**2. Contact us**\nTo provide specific feedback or if aspects of the website do not work as expected, you can use the ‘contact’ option found at the top and bottom of each page.",
    "help7Text4": "This will redirect you to a contact form page. Use the message space to provide feedback, request additional support, report website issues, or contact the Grow & Go team. This is the quickest way to provide feedback that needs to be fixed immediately (i.e. if an aspect of the website is broken or doesn’t work as expected). **Please note that feedback submitted this way is not anonymous. We may also contact you for more information surrounding your message.**",
    "help7Text5": "**3. Rate website pages**\nYou can provide feedback on individual webpages on the site by selecting the thumbs-up or thumbs-down icons found at the bottom of most webpages on the Toolbox. This provides quick feedback on the Toolbox features.",
    "help7Text6": "**4. Rate resource cards**\nYou can provide feedback on individual resources by selecting either the thumbs-up or thumbs-down icons found on each resource card. The more thumbs up a resource receives, the higher up the results list the resource will appear in searches.",
    "help7Title2": "Frequently asked questions",
    "help7Text7": "What kind of things can I give feedback on?",
    "help7Text8": "We encourage you to give feedback on anything on the website. This can include resources, graphics, digital tools and more. The consumer experience is important to the Grow & Go team, and we do our best to consider feedback as much as possible on the website. Any feedback is valid feedback.",
    "help7Text9": "What do you do with the feedback survey results?",
    "help7Text10": "All results from the feedback survey are used to improve the website and project reporting. Project reports track the website user experience and identify key areas that need additional work or improvement. Primarily, the results look at the website’s usability and functionality and help identify critical areas where modification is required.",
    "help7Text11": "If you have any questions about how to use the find a health professional tool, please contact us.",
    "usrEmailModalHeading": "Welcome to Tiny Bite’s Lumpy Road to Solids – your go-to page for all Tiny Bites resources. ",
    "usrEmailModalDesc1": "**__If you are a Tiny Bites Program participant:__**  Please enter your email address in the box below. This will help us work out which resources are the most useful and engaging. Once you’ve done this, you will only be asked to do it again if you’re visiting the page from a different device.",
    "usrEmailModalDesc2": "You can find more information on security and privacy statements in the Participant Information Statement provided at the beginning of the program. Please contact us at tinybites@deakin.edu.au with any concerns.",
    "usrEmailModalDesc3": "**__If you are not participating in this program:__**  Click here to view the page. "
}
